[
    {
        "source_text": "Makeshift Munster crush Wasps in Champions Cup cracker. Munster overran Wasps in a thrillingly chaotic Heineken Champions Cup clash contested by makeshift teams besieged by Covid and injury problems. A rollercoaster first half ended with Munster leading 13-7 after Wasps skipper Brad Shields had been controversially sent off for a dangerous tackle on Dave Kilcoyne. And with hooker Dan Frost sin-binned on the stroke of half-time, their 13 men were on the ropes and Munster reacted by engineering tries for debutant Patrick Campbell and Andrew Conway. Alfie Barbeary's all-action display capped by a captivating try had given Wasps hope but he was unexpectedly replaced at half-time and it became one-way traffic from the moment Campbell showed his class to finish in the 43rd minute. Missing 17 players to injury, Wasps also had to contend with the loss of four more to Covid in the morning, resulting in a hasty reconfiguration of the team. Munster, meanwhile, were missing 34 squad personnel because of quarantine following their recent ill-fated United Rugby Championship trip to South Africa, creating five debutants in the starting XV and another seven on the bench. Crucially, however, Ireland stars such as Tadhg Beirne, Peter O'Mahony, Conor Murray and Keith Earls were present to stiffen their ranks. For all the absentees, it was an enjoyable spectacle where it appeared at times anything could happen, at least until Munster showed the extraordinary depth of their playing resources to pull clear. Wasps' Covid-affected start to the day was compounded when play got underway, with Thomas Young denied a certain try by O'Mahony's excellent covering tackle. And while Joey Carbery sent a penalty between the uprights to draw first blood for Munster, Jimmy Gopperth struck the crossbar to continue the two-time champions' unfortunate opening. But their scrum was offering a foothold in the game and it took feverish defence to keep their maul at bay until they produced the first of two turnovers in quick succession. Munster were fighting for every ball in defiance of their absentees and their victory prospects received a dramatic boost when Shields was shown his dubious red card, with referee Romain Poite saying his shoulder had caught Kilcoyne's neck. Carbery directed a simple penalty at the post and while he was on target soon after, a dramatic twist followed as Wasps plundered a stunning try through Barbeary. It concluded an exhilarating spell of end-to-end rugby in which the rivals took it in turns to attack from deep and, having been at the heart of the home advances, Barbeary delivered the telling blow. A kind bounce off Murray's kick presented Earls with the simplest of tries as Munster hit back and then Frost departed for the sin-bin as the home side were reduced to 13. It did not take long for the advantage in personnel to be felt as Beirne started a breakout try that ended with full-back Campbell producing a brilliant finish. And Munster were out of sight in the 49th minute when a loose pass during a promising counter-attack fell for Conway to scoop up and complete a simple run-in. Hooker Scott Buckley, man of the match on his Munster debut, was the next over from a lineout move and that was the game won, although Michael Le Bourgeois picked a quality line to improve Wasps' final score.",
        "target_text": "临时组织的芒斯特在冠军杯比赛中击败黄蜂队。在喜力冠军杯比赛中，芒斯特在混乱中令人激动地击败了黄蜂队，被新冠病毒和伤病困扰的临时球队参加了比赛。在黄蜂队队长布拉德·希尔兹因对戴夫·基尔科因的危险铲断而被有争议地罚下后，过山车般的上半场以芒斯特 13-7 领先结束。随着前场中锋丹·弗罗斯特在中场休息时被罚下，他们的 13 名队员被逼到了绝境，芒斯特的反应是尝试让新人帕特里克·坎贝尔和安德鲁·康威上场。阿尔菲·巴伯利充满斗志的表现以及充满魅力的尝试给了黄蜂队希望，但他在中场休息时被意外替换，从坎贝尔表现的那一刻到第 43 分钟结束比赛，比赛就变成了一方的表演。黄蜂队 17 名队员因伤缺阵，当天上午又有 4 名队员感染了新冠，球队被迫匆忙进行重新组织。与此同时，芒斯特队在最近命运多舛的南非联合橄榄球锦标赛之旅后，由于隔离而致使 34 名队员缺阵，这使得首发的 15 人中有 5 名队员初次登场，另有 7 名替补队员。然而，至关重要的是，像塔德赫•贝尔尼、彼得•奥马奥尼、康纳•默里和基思•厄尔斯等爱尔兰明星都出席了比赛，为他们的队伍鼓气。对于所有缺席的球员来说，这是一个令人愉快的场面，似乎任何事情都有可能不时地发生，至少在芒斯特展示出他们非凡的板凳深度拉开距离之前是这样的。比赛开始后，黄蜂队受新冠的影响变得更加严重，托马斯·杨拒绝了奥马奥尼出色的掩护拦截。当乔伊·卡伯里在两根立柱之间罚出点球，让芒斯特出师告捷时，吉米·戈伯斯击中横梁，延续了两届冠军球队不幸的开局。但他们的争球为他们在比赛中提供了一个立足点，他们需要疯狂防守来阻止他们的惨败，直到他们第一次连续两次迅速造成失误。芒斯特不顾主力的缺席，为每一个球而战，当希尔兹因为主裁判罗曼·波伊特说他的肩膀卡住了基尔科因的脖子而被出示可疑的红牌时，他们的胜利前景得到了戏剧性的加强。卡贝里在门柱上简单地罚了一个点球，当他很快瞄准目标时，一个戏剧性的转折发生了，黄蜂队通过巴巴里完成了一次漂亮的尝试。这场比赛结束了一段令人兴奋的连续橄榄球比赛，在这场比赛中，对手们轮流纵深进攻，作为主场进攻的核心，巴巴里发出了有力的一击。穆雷的一脚射门给了厄尔斯一个最简单的带球触地得分，芒斯特回击，然后弗罗斯特被罚下场，主队人数减少到 13 人。没过多久，在人员上的优势就显现出来了，贝尔尼开始了一次突破性的带球触地得分，以后卫坎贝尔的精彩进球结束。第 49 分钟，芒斯特出现视线盲区，在一次充满希望的反击中传球失误，康威完成了一次简单的跑进。在芒斯特的处子秀上，本场最佳球员前场中锋斯科特·巴克利是下一名外线球员，这是比赛的胜利，尽管迈克尔·勒·布里克选择了一条高质量的线路来提高黄蜂队的最后得分。",
        "source_lang": "en",
        "target_lang": "zh",
        "mt": ""
    },
    {
        "source_text": "Iran was promised that 'all' US sanctions would be lifted in return for talks, Rouhani claims. European nations were so eager to negotiate with Iran that they suggested the US would end its sanctions regime if Tehran was willing to engage in dialogue, President Hassan Rouhani has said. According to Rouhani, European signatories of the 2015 nuclear deal urged him to meet with US President Donald Trump, promising that Washington would lift \"all\" sanctions in return. \"Three out of the six countries, that is the chancellor of Germany, prime minister of Britain, and president of France, all insisted for the meeting to be held, saying that the US would lift all sanctions,\" stated the Iranian president. He said he rejected the proposal because, \"under sanctions and maximum pressure,\" it would have been impossible to predict the end result of any negotiations. Trump quickly denied that he had offered Iran any relief, tweeting that Tehran had asked him to lift sanctions as a prerequisite to talks, but that he had \"of course\" refused. In his statement, Rouhani also said that numerous countries were on Iran's side during their one-on-one talks on the sidelines of the UNGA. \"We discussed various issues with various countries, and all of them condemned the United States\" withdrawal from the JCPOA and its pressures. This is a huge success for Iran.\".",
        "target_text": "鲁哈尼称：伊朗得到承诺美国将解除“所有”制裁以换取对话。欧洲国家都非常渴望与伊朗谈判，竟然都暗示道，如果德黑兰愿意进行对话，美国会终结对伊朗的制裁，总统哈桑·鲁哈尼表示。据鲁哈尼称，2015 年伊核协议的欧洲签署国敦促他会见美国总统唐纳德·特朗普，承诺华盛顿会解除“所有”制裁以换取对话。“六国中的三国 - 德国总理、英国首相和法国总统都坚持举行这次会议，表示美国会解除所有制裁，”伊朗总统说道。他说他拒绝了这项提议，因为谈判会在“美国对伊朗的极限施压和制裁下”进行，根本无法预测任何结果。特朗普迅速否认了曾向伊朗提供任何救济，并在推特上表示，德黑兰曾要求他解除制裁，作为进行对话的条件，但他“当然“拒绝了。鲁哈尼在声明中还说道，许多国家在联合国大会期间的一对一会谈上都表示支持伊朗。“我们与各国讨论了多项议题，所有国家都谴责美国退出《联合全面行动计划》及其施压的行径。这对伊朗来说是巨大的成功。”。",
        "source_lang": "en",
        "target_lang": "zh",
        "mt": ""
    },
    {
        "source_text": "Цель индустрии секс-роботов - добиться такого физического подобия реальным женщинам (только с пропорциями порнозвезд), какое позволяет технология.",
        "target_text": "这些性爱机器人背后的目标就是要尽技术可能创造最类似真实女性的身体（虽然是按色情明星的比例）。",
        "source_lang": "ru",
        "target_lang": "zh",
        "mt": ""
    },
    {
        "source_text": "Donald Trump Explains His Obama-Founded-ISIS Claim as \"Sarcasm\". Donald J. Trump tried to quash the latest controversy engulfing his campaign on Friday by claiming that he was not serious when he insisted several times this week that President Obama and Hillary Clinton were the \"founders\" of the Islamic State terrorist group. The clarification raised new questions about the Republican presidential nominee's ability to communicate clearly to the American public. It also put his surrogates, who have strained to defend him during a tumultuous stretch, in the awkward position of having to explain remarks that he might not mean. After making the suggestion at a rally on Wednesday night, Mr. Trump doubled down on the assertion on Thursday, insisting in interviews that he really did intend to say that the president and Mrs. Clinton had created ISIS. But in an early-morning Twitter post on Friday, Mr. Trump said that he was just being sarcastic. The post was a reversal from just a day ago, when Mr. Trump said in a number of interviews that he was indeed serious about the charge. When the conservative radio host Hugh Hewitt tried to help Mr. Trump soften the remark by reminding him that Mr. Obama wants to destroy ISIS, the Republican presidential nominee would not have it. The latest firestorm comes as Mr. Trump has been trying to refocus his campaign on the economy amid declining poll numbers. Mr. Trump and Mrs. Clinton gave dueling economic speeches in Michigan this week. On Friday, Mr. Trump tried again to return to that subject. Taking again to Twitter, he warned that Mrs. Clinton's proposals would come with higher taxes and he said that he found her speech boring. Mr. Trump has used the sarcasm defense before. In late July, after he drew widespread criticism by appearing to suggest that the Russians should hack Mrs. Clinton's emails, he later explained his remarks by saying, \"Of course I'm being sarcastic.\". The approach allows Mr. Trump to push the limits of political speech and dial it back as needed. \"I think it's a pattern of him testing certain messages that resonate with his fans, seeing how they play, and then \"clarifying\" one way or another depending on the reaction,\" said Ruth Sherman, a communications expert who has been monitoring the language used by both candidates. But I also think he's clever about his statements and knows they are vague enough to be filtered through various lenses. Instead of toning things down for a general election audience, Mr. Trump has taken an even more caustic tone in recent days as his poll numbers have continued to tumble. A new NBC/Wall Street Journal/Marist poll released on Friday showed Mr. Trump trailing Mrs. Clinton by large margins in North Carolina, Virginia and Colorado and locked in a tight race in Florida. While Mr. Trump generally tries to avoid apologizing for provocative things that he says, he often accuses his critics of misconstruing his words or misunderstanding his sense of humor. But as he faces heightened scrutiny during the final months of the presidential campaign, Mr. Trump's jokes have put his loyal allies in the uncomfortable position of having to publicly stand up for him no matter how provocative his remarks. Rudolph W. Giuliani, the former New York City mayor who is one of Mr. Trump's most prominent surrogates, went to great lengths to defend the candidate in an interview with CNN on Thursday. \"I think what he's saying there is legitimate, political commentary,\" Mr. Giuliani said when questioned about the veracity of Mr. Trump's assertion about Mr. Obama and Mrs. Clinton having founded the Islamic State. It is true in a sense that before Obama, ISIS was an almost unknown, small little organization, he who called it the jayvee, totally wrong, and here's why it happened, because he withdrew the troops from Iraq. Most mainstream Republicans try to argue that the Obama administration, in which Mrs. Clinton served as secretary of state, allowed ISIS to fester by failing to aggressively manage the situation in the Middle East. Ahead of rallies in Pennsylvania on Friday, Mr. Trump continued to lash out on Twitter at the news media for harping on his every word and for being biased against him. He mocked the \"poor, pathetic\" television pundits who try to figure him out and said, \"They can't!\". Some Democrats scoffed at Mr. Trump's excuse as more evidence that he is unfit to be president.",
        "target_text": "Дональд Трамп объясняет своё заявление, что ИГИЛ был основан Обамой, \"сарказмом\". Дональд Дж. Трамп попытался замять последний конфликт, охвативший его предвыборный штаб в пятницу, утверждая, что он шутил, когда несколько раз на этой неделе заявлял, что президент Обама и Хиллари Клинтон были \"основателями\" террористической группировки Исламское государство. Разъяснение вызвало новые вопросы относительно умения кандидата на пост президента от республиканской партии вразумительно обращаться к американскому народу. Оно также поставило его заместителей, которые старались защитить его во время периода волнений, в неловкое положение, так как им приходилось объяснять высказывания, которые он, вероятно, не имел в виду. Высказав это предположение на съезде в среду вечером, Трамп решительно настаивал на своём утверждении в четверг, повторяя в интервью, что он действительно хотел сказать, что президент и Клинтон основали ИГИЛ. Но в посте в Твиттере ранним утром в пятницу Трамп написал, что просто ехидничал. Этот пост был прямой противоположностью утверждения, сделанного всего на день раньше, когда Трамп заявил в нескольких интервью, что он абсолютно серьезен в своём обвинении. Когда радиоведущий-консерватор Хью Хьюитт попытался помочь Трампу смягчить высказывание, напомнив ему, что Обама хочет уничтожить ИГИЛ, кандидат на пост президента от республиканской партии не воспользовался возможностью. Последний скандал разразился, когда Трамп пытался переориентировать свою кампанию на экономику на фоне снижения рейтинга. Трамп и Клинтон выступили с конкурирующими речами об экономике в Мичигане на этой неделе. В пятницу Трамп снова попытался вернуться к этой теме. Опять же прибегнув к Твиттеру, он предостерёг, что планы Клинтон приведут к увеличению налогов, и заявил, что счёл её речь скучной. Трамп уже ранее использовал сарказм как оправдание. В конце июля, после того как он навлёк на себя всеобщую критику, практически высказав идею, что русским следует взломать электронную почту Клинтон, он позже объяснил свои замечания, сказав: \"Конечно, я шучу\". Такой подход позволяет Трампу выходить за пределы допустимого в политической речи и брать свои слова обратно в случае необходимости. \"Я думаю, что это его способ тестировать те или иные сообщения, находящие отклик среди его поклонников, смотреть, как они действуют, а затем \"объяснять\" их в ту или иную сторону, в зависимости от реакции,\" - сказала Рут Шерман, эксперт по коммуникации, проводившая анализ языка обоих кандидатов. Но я также думаю, что он осторожен в своих высказываниях и знает, что они достаточно расплывчаты, чтобы трактовать их по-разному. Вместо того, чтобы смягчать высказывания для широкого электората, Трамп взял ещё более язвительный тон в последние дни, в то время как его рейтинг продолжает падать. Новый рейтинг NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что Трамп уступает Клинтон с большим перевесом в Северной Каролине, Вирджинии и Колорадо и идёт с ней вровень во Флориде. Хотя Трамп, как правило, пытается не извиняться за провокационные вещи, которые говорит, он часто обвиняет своих критиков в неправильном толковании его слов и непонимании его чувства юмора. Но так как Трамп стал объектом повышенного внимания в последние месяцы президентской кампании, его шутки поставили его верных союзников в неловкое положение: им приходится публично его поддерживать, какими бы провокационными ни были его высказывания. Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных заместителей Трампа, приложил серьёзные усилия, чтобы защитить кандидата в интервью, данном CNN в четверг. \"Я думаю, то, что он говорит, является приемлемым политическим комментарием,\" - сказал Джулиани, когда ему задали вопрос о достоверности утверждения Трампа, что Обама и Клинтон основали Исламское государство. Это правда в том смысле, что до Обамы ИГИЛ был почти неизвестной малюсенькой организацией, он назвал её не представляющей угрозы, абсолютно несправедливо, и вот поэтому всё и произошло, потому что он вывел войска из Ирака. Большинство среднестатистических республиканцев уверяет, что администрация Обамы, в которой Клинтон занимала пост государственного секретаря, позволила ИГИЛу развиться, так как не сумела жёстко уладить ситуацию на Ближнем Востоке. Перед митингом в Пенсильвании в пятницу Трамп продолжил в Твиттере нападать на средства массовой информации за размусоливание каждого его слова и предвзятость по отношению к нему. Он издевался над \"бедными несчастными\" телевизионными экспертами, которые пытаются его разгадать, и сказал: \"Им слабо!\". Некоторые демократы высмеивали оправдания Трампа, как лишнее подтверждение того, что он не годится в президенты.",
        "source_lang": "en",
        "target_lang": "ru",
        "mt": ""
    },
    {
        "source_text": "In Colorado, No Playbook for New Marijuana Law. Anthony Orozco, 19, a community college student and soccer player in southeastern Colorado, is facing criminal charges for something that will soon be legal across this state: the possession of a few nuggets of marijuana and a pipe he used to smoke it. Mr. Orozco said that one day in September he and a few friends were driving in Lamar, on the plains near the Kansas border, when they were pulled over. After the police officer found marijuana in the car, Mr. Orozco was issued a summons for possession and drug paraphernalia - petty offenses that each carry a $100 fine - and given a court date. \"We get treated like criminals,\" Mr. Orozco said. But is he one? In the uncertain weeks after Colorado's vote to legalize small amounts of marijuana for recreational use, the answer in hundreds of minor drug cases depends less on the law than on location. Hundreds of misdemeanor marijuana cases are already being dropped here and in Washington State, which approved a similar measure. Police departments have stopped charging adults 21 years and older for small-scale possession that will be legally sanctioned once the laws take effect in the coming weeks. But prosecutors in more conservative precincts in Colorado have vowed to press ahead with existing marijuana cases and are still citing people for possession. At the same time, several towns from the Denver suburbs to the Western mountains are voting to block new, state-licensed retail marijuana shops from opening in their communities. \"This thing is evolving so quickly that I don't know what's going to happen next,\" said Daniel J. Oates, the police chief in Aurora, just east of Denver. Regulators in Washington State are also scratching their heads. And they are looking for guidance on how to set up a system of licenses for production, manufacturing, distribution and sales - all by a deadline of Dec. 1, 2013. They say that Colorado, for better or worse, is ahead of most states in regulating marijuana, first for medical use and now recreationally. \"Colorado has a more regulated market, so they will be a good guide,\" said Brian E. Smith, a spokesman for the Washington State Liquor Control Board. But no place or system, Mr. Smith conceded, can do more than suggest what might work. \"There's no real precedent for us to follow,\" he said. Washington's law, called I-502, takes effect on Dec. 6, which also leaves a year of limbo during which the state licensing system will not yet exist, but legalized possession will. And there are thorny mechanical questions that must be resolved during that time, like how to balance the state's mandate of \"adequate access\" to licensed marijuana with its prohibitions on cannabis businesses within 1,000 feet of a school, park, playground or child care center. \"Nowhere will it be more difficult to site a licensed cannabis business than in urban areas, particularly in the Seattle metropolitan area,\" said Ben Livingston, a spokesman for the Center for Legal Cannabis, a recently formed research group. On Nov. 21, Chief Oates in Aurora sent his officers an e-mail announcing that the city attorney would no longer be prosecuting small marijuana violations for anyone 21 years or older, and that the police would stop charging people for those crimes \"effective immediately.\". Chief Oates said that the police would enforce city codes regulating medical marijuana growers, and that they would still pursue drug traffickers and dealers. In northern Colorado's Weld County, the district attorney, Ken Buck, represents a stricter view. After the vote, he said his office would continue pursuing marijuana possession cases, mostly as a way to press users into getting treatment. Right now, 119 people face charges of possessing two ounces or less of marijuana, though many are facing other charges. \"Our office has an obligation to prosecute offenses that were crimes at the time they occurred,\" Mr. Buck said in a statement. The response has been complicated even in places like rural Mesa County, where voters rejected the marijuana initiative. The police in Grand Junction, the county's largest city, are no longer citing adults for possession of small amounts. The county's district attorney, Pete Hautzinger, supported that decision, but also decided not to dismiss all of the pending possession cases. \"I do not think I'm wasting my time continuing to enforce the law until it changes,\" he said. Although 55 percent of Colorado voters supported the measure, bringing recreational marijuana into the folds of government and the legal system was never going to be simple. And the contradictory reactions across the state lay bare a deep ambivalence among local officials about the state's big green experiment. \"It's a cultural barrier\" with district attorneys, said Sean McAllister, a Denver lawyer who represents marijuana defendants and is a local spokesman for the National Organization for the Reform of Marijuana Laws. \"They spent so much of their lives prosecuting people that they still don't really accept that this is legal,\" he said. As the first states to treat small amounts of marijuana like alcohol, Colorado and Washington are poised to become national test cases for drug legalization. As advocates and state officials plan for a new frontier of legalized sales, they are also anxiously awaiting direction from the federal government, which still plans to treat the sale and cultivation of marijuana as federal crimes. Advocates for legalized marijuana are hoping the Justice Department yields. Despite some high-profile arrests of medical marijuana patients and sellers, the federal government has mostly allowed medical marijuana businesses to operate in Colorado, Washington and 16 other states. While drug agents will probably not beat down doors to seize a small bag of the drug, they are likely to balk at allowing the state-regulated recreational marijuana shops allowed under the new laws, said Kevin A. Sabet, a former drug policy adviser in the Obama administration. Several cities in Colorado are not waiting for federal authorities to act. Even before Election Day, some local governments approved moratoriums on any new marijuana shops, even though it will be about a year before any can open. Last week, the western city of Montrose took up a six-month ban, and is likely to pass it next week. \"We don't want to be put in a position where we license somebody and then have a big federal issue,\" said Bob Nicholson, a City Council member. Our community voted against this amendment. We're looking at what the community voted for versus what the state voted for. There's an awful lot of questions.",
        "target_text": "Пока непонятно как будет применяться новый закон о легализации марихуаны в штате Колорадо. Энтони Ороско, девятнадцатилетний игрок футбольной команды и студент общественного колледжа на юго-востоке штата Колорадо обвинен в совершении уголовного преступления, заключающегося в том, что скоро будет совершенно законно на всей территории штата: хранение небольшой порции марихуаны и трубки, в которой он ее курил. Г-н Ороско говорит, что однажды в сентябре он с друзьями был в Ламаре и ехал в автомобиле по прерии возле границы с Канзасом, когда их остановили полицейские. После того как полицейский обнаружил в машине марихуану, г-ну Ороско пришла повестка в суд за хранение наркотиков и владение приспособлением для употребления наркотиков - мелкие правонарушения, за каждое из которых причитается штраф в размере 100 долларов - и назначена дата судебного заседания. \"С нами обращаются как с преступниками\", - говорит г-н Ороско. Но преступник ли он? В результате неопределенности, которая продолжается уже несколько недель после того как штат Колорадо проголосовал за легализацию употребления марихуаны в небольших количествах для развлечения, решение сотен мелких судебных дел зависит не столько от закона, сколько от места рассмотрения. Обвинения в мелких правонарушениях, связанных с марихуаной, уже снимаются в сотнях случаев здесь и в штате Вашингтон, который принял аналогичную меру. Полицейские участки уже прекратили выдвигать обвинения людям в возрасте 21 года и старше за хранение малых доз, что станет считаться законным, как только через пару недель закон вступит в силу. Однако в более консервативных округах Колорадо обвинители приняли решение рассматривать существующие дела, связанные с марихуаной, и по прежнему привлекают к ответственности за хранение этого наркотика. В то же время в некоторых городах от пригородов Денвера до горных районов Запада голосуют за то, чтобы не допустить появление в их местах новых, лицензированных штатом магазинов по продаже марихуаны. \"Все это развивается так стремительно, что я даже не знаю, чего ждать дальше\", - говорит Дэниел Дж. Оутс, начальник полиции в городке Аврора на востоке от Денвера. Представители контролирующих органов в штате Вашингтон тоже озадачено почесывают головы. Им предстоит сформировать правила для определения порядка лицензирования выращивания, обработки, распространения и продажи марихуаны, и все это нужно сделать до 1 декабря 2013 года. Они говорят, что Колорадо, хорошо это или плохо, опережает большинство других штатов в урегулировании вопросов использования марихуаны, сначала в медицинских целях, а теперь для развлечения. \"В Колорадо более упорядоченный рынок, поэтому они послужат хорошим примером\", - поясняет Брайан И. Смит, представитель Совета по регулированию производства и сбыта алкогольной продукции в штате Вашингтон. Но сейчас никто не может сделать больше, признает г-н Смит, чем выдвинуть какие-то предложения и надеяться, что это сработает. \"У нас нет настоящего прецедента, на который мы могли бы ориентироваться\", - говорит он. Законопроект штата Вашингтон, названный I-502, вступит в силу 6 декабря и на целый год ввергнет штат в состояние неопределенности, когда системы государственного лицензирования еще нет, а право владения марихуаной уже узаконено. А существуют ведь еще непростые технические аспекты, которые нужно решить в этот период, например, как найти равновесие между распоряжением штата об \"адекватном доступе\" к лицензированной марихуане с запретом на торговлю ею на расстоянии 1000 футов от школ, парков, игровых площадок и детских садов. \"Особенно сложно будет размещать лицензированные предприятия по торговле марихуаной в черте городов, в частности в Сиэтле и его пригородах\", - поясняет Бен Ливингстон, представитель недавно созданной исследовательской группы \"Центр легализации марихуаны\". 21 ноября начальник полиции Оутс из Авроры разослал своим подчиненным по электронной почте сообщение о том, что прокуратура города больше не будет привлекать лиц, достигших возраста 21 год, к ответственности за владение небольшим количеством марихуаны, и что полиция прекращает уличать людей в данных нарушениях \"начиная с этого момента\". Начальник полиции Оутс сообщил, что полиция будет следить за соблюдением в городе правил, регулирующих деятельность лиц, выращивающих марихуану в медицинских целях, и будет преследовать незаконных торговцев и распространителей наркотиков. Прокурор округа Уэлд на севере Колорадо, Кен Бак, представляет более строгий подход к этому вопросу. После голосования по законопроекту он заявил, что прокуратура будет по-прежнему привлекать к ответственности за владение марихуаной, главным образом для того, чтобы побуждать употребляющих ее лиц пройти курс лечения. В данный момент 119 лицам предъявлены обвинения в хранении двух и менее унций марихуаны, хотя многие из них обвиняются и в других нарушениях. \"Обязанность нашего учреждения - преследовать за действия, которые считаются преступными в момент их совершения\", - сказал г-н Бак в своем заявлении. Реакция была неоднозначной даже в таких местах, как сельский округ Меса, где участники голосования отвергли предложение о легализации марихуаны. Полиция Гранд Джанкшн, самого крупного города в округе, больше не привлекает к ответственности совершеннолетних за владение небольшим количеством наркотика. Окружной прокурор Пит Хаутцингер поддержал это решение, но также решил не снимать обвинений по уже открытым делам, связанным с хранением марихуаны. \"Я считаю, что обеспечивать соблюдение закона до тех пор, пока он не изменится - наша прямая обязанность\", - говорит он. Несмотря на то, что 55% жителей штата Колорадо, принявших участие в голосовании, поддержали это решение, включение вопросов использования марихуаны для развлечений в государственную и правовую систему не будет простым. А противоречивая реакция жителей в разных местах штата обнажила неоднозначность отношения местных властей к эксперименту штата с марихуаной. \"У окружных прокуроров в этом вопросе существует культурный барьер\", - поясняет Шон Макалистер, денверский адвокат, представляющий интересы осужденных за хранение марихуаны, и местный представитель Национальной организации реформирования законов по марихуане. \"Они так долго преследовали людей за это, что теперь не могут по-настоящему смириться с тем, что это уже не преступление\", - говорит он. Колорадо и Вашингтону - первым штатам, в которых к небольшому количеству марихуаны относятся так же, как к алкоголю - суждено стать экспериментальным полем в масштабах страны для проверки самой идеи легализации наркотиков. Сторонники легализации и должностные лица штата планируют расширять территорию легализованной торговли, но в то же время они с опаской ждут указаний от федеральный властей, которые по-прежнему планируют рассматривать продажу и выращивание марихуаны как федеральные преступления. Сторонники легализации марихуаны надеются, что Управление юстиции уступит в этом вопросе. Несмотря на несколько получивших широкий резонанс арестов торговцев и пациентов, употреблявших марихуану по медицинским показаниям, федеральное правительство в большинстве случаев дало добро на торговлю марихуаной в медицинских целях в Колорадо, Вашингтоне и 16 других штатах. Агенты Бюро по борьбе с наркотиками вряд ли будут врываться в дома, чтобы конфисковать небольшой пакетик марихуаны, однако они едва ли станут закрывать глаза на регулируемые властями штата магазины рекреационной марихуаны, которые разрешены по новому закону, считает Кевин А. Сабет, бывший советник по вопросам борьбы с наркотиками в администрации Обамы. Некоторые города в Колорадо не стали дожидаться действий федеральных властей. Еще до президентских выборов некоторые местные администрации одобрили мораторий на открытие новых магазинов по продаже марихуаны, которые и так не смогли бы открыться раньше, чем через год. На прошлой неделе Монтроуз, город в западной части штата, выдвинул на рассмотрение шестимесячный запрет на торговлю марихуаной, который, по всей видимости, будет одобрен на следующей неделе. \"Мы не хотим оказаться в таком положении, что мы выдадим кому-то лицензию, а затем это вызовет серьезные проблемы на федеральном уровне\", - говорит Боб Николсон, член городского совета. Наш город проголосовал против этой поправки. И теперь у нас налицо противоречие между результатами местного голосования и тем, за что проголосовал штат. Остается еще очень много нерешенных вопросов.",
        "source_lang": "en",
        "target_lang": "ru",
        "mt": ""
    },
    {
        "source_text": "La série de blocs mécaniques Master comprend un total de 14 modèles de blocs. Leur conception vous permet de construire deux véhicules à commande manuelle, à ressort ou à distance à partir de chaque ensemble. Ce sont des blocs de construction de véhicules traditionnels enrichis d'éléments qui permettent leur transformation. Les ensembles individuels sont équipés de roues, de chenilles, de godets de chargeurs, etc., afin de pouvoir former des véhicules avec différentes fonctions. De cette façon, un achat apporte de nombreuses opportunités de plaisir. Les blocs développent la créativité, la motricité et les habiletés manuelles. La collection se compose de six modèles: moto, voiture, moto de police, véhicule tout terrain bleu, véhicule tout terrain jaune et voiture de police. En les achetant par paires, un troisième véhicule supplémentaire peut être assemblé à partir de deux ensembles! - Un enfant de six ans qui est passionné par les véhicules, mais qui s'amusera non seulement avec du plaisir créatif. Beaucoup plus se passe ici: l'entraînement à ressort utilisé permet non seulement d'apprendre les principes de la physique, mais aussi de les appliquer dans la pratique. La ligne offre une conversion simple d'un véhicule en un modèle complètement différent. Ainsi, le camion à benne basculante peut être transformé en avion, un transporteur de bois en buggy, un bulldozer en pistolet automoteur et une pelle peut également être un robot. - La conception du jouet vous permet de construire deux machines différentes à partir de chaque ensemble. À l'intérieur de la boîte, en dehors de plusieurs centaines de blocs, il y a des engrenages mécaniques faciles à utiliser et à assembler, grâce auxquels la construction des deux modèles et leur transformation en un nouveau jouet est simple et agréable. La tâche est facilitée par des instructions claires sur l'image. Un tel plaisir exerce de grandes compétences manuelles, même pour un enfant de six ans. Dans ce cas, en plus de la possibilité de transformation, les véhicules ont gagné des modules de puissance, grâce auxquels le petit constructeur va créer ses propres véhicules télécommandés. SUV / roadster et voitures de sport sont disponibles dans la série. La portée de la télécommande est supérieure à 20 mètres, ce qui vous permet de les manoeuvrer librement tout en jouant. Les ensembles de blocs de cette ligne sont équipés de modules d'alimentation et d'une télécommande, ce qui permet de les construire à partir de véhicules télécommandés d'une portée de plus de 20 mètres. Le système d'engrenage mécanique met le modèle en mouvement en interagissant avec de nombreuses pièces. Un véhicule militaire hors route et un modèle de réservoir fidèlement reproduit sont disponibles dans la série. Un enfant de huit ans pourra y faire face grâce à des instructions picturales lisibles. Véhicule à ressort entraînement par ressort vous permet d'apprendre les principes de la physique en matériau de haute qualité soutient la petite motricité développe des compétences manuelles. Ne convient pas aux enfants de moins de 3 ans.",
        "target_text": "Die mechanische Master-Blockserie umfasst insgesamt 14 Blockmodelle. Ihr Design ermöglicht es Ihnen, aus jedem Set zwei hand-, feder- oder ferngesteuerte Fahrzeuge zu bauen. Dies sind Bausteine für traditionelle Fahrzeuge, die mit Elementen angereichert sind, die ihre Umwandlung ermöglichen. Die einzelnen Sets sind mit Rädern, Raupen, Ladeschaufeln usw. ausgestattet, um Fahrzeuge mit verschiedenen Funktionen bauen zu können. Auf diese Weise bringt ein Kauf viele Möglichkeiten mit sich, Spaß zu haben. Die Blöcke fördern die Kreativität, die Motorik und die manuelle Geschicklichkeit. Die Kollektion besteht aus sechs Modellen: Motorrad, Auto, Polizeimotorrad, blauer Geländewagen, gelber Geländewagen und Polizeiauto. Wenn Sie sie paarweise kaufen, kann aus zwei Sets ein zusätzliches drittes Fahrzeug gebaut werden! - Ein sechsjähriges Kind, das sich für Fahrzeuge begeistert, wird sich nicht nur mit kreativem Spaß vergnügen. Hier passiert viel mehr: Der verwendete Federantrieb ermöglicht nicht nur das Erlernen physikalischer Prinzipien, sondern auch deren Anwendung in der Praxis. Die Linie bietet eine einfache Umwandlung eines Fahrzeugs in ein völlig anderes Modell. So kann ein Kipplaster in ein Flugzeug, ein Holztransporter in einen Buggy, ein Bulldozer in einen Panzer und ein Bagger auch in einen Roboter verwandelt werden. - Das Design des Spielzeugs ermöglicht es Ihnen, aus jedem Set zwei verschiedene Fahrzeuge zu bauen. Im Inneren der Schachtel befinden sich neben mehreren hundert Blöcken auch leicht zu bedienende und zusammensetzbare mechanische Zahnräder, dank derer der Bau der beiden Modelle und ihre Umwandlung in ein neues Spielzeug einfach und angenehm ist. Die Aufgabe wird durch klare Anweisungen auf dem Bild erleichtert. Ein solches Vergnügen übt große handwerkliche Fähigkeiten, selbst für ein sechsjähriges Kind. In diesem Fall haben die Fahrzeuge neben der Umbaumöglichkeit auch Elektromodule gewonnen, mit denen der kleiner Konstrukteur seine eigenen ferngesteuerten Fahrzeuge herstellen kann. SUV / Roadster und Sportwagen sind in der Serie erhältlich. Die Reichweite der Fernbedienung beträgt mehr als 20 Meter, sodass du sie beim Spielen frei manövrieren kannst. Die Blocksets dieser Serie sind mit Stromversorgungsmodulen und einer Fernbedienung ausgestattet, so dass aus ihnen ferngesteuerte Fahrzeuge mit einer Reichweite von über 20 Metern gebaut werden können. Das mechanische Zahnradsystem setzt das Modell in Bewegung, indem es mit zahlreichen Teilen interagiert. Ein militärisches Offroad-Fahrzeug und ein originalgetreu nachgebildetes Tankmodell sind in der Serie erhältlich. Ein achtjähriges Kind kann sie dank der gut lesbaren bildlichen Anweisungen bewältigen. Fahrzeug mit Federantrieb Der Federantrieb ermöglicht es, die Prinzipien der Physik zu lernen, in hochwertigem Material, unterstützt die Kleinmotorik, entwickelt manuelle Fähigkeiten. Nicht geeignet für Kinder unter 3 Jahren.",
        "source_lang": "fr",
        "target_lang": "de",
        "mt": ""
    },
    {
        "source_text": "Правительство Дубая полностью отказалось от бумажного делопроизводства - все госуслуги тоже стали только цифровыми. Правительство Дубая сообщило о полном отказе от бумажного делопроизводства и переходе на цифровые технологии. Все государственные услуги населению тоже будут оказываться исключительно в электронном виде. Об этом сообщает эмиратское информационное агентство WAM. \"Сегодняшний день ознаменовал начало нового этапа цифровизации всех аспектов жизни Дубая - мы завершили переход к полностью безбумажному правительству\",- заявил в субботу наследный принц эмирата, председатель исполнительного совета Дубая, шейх Хамдан бен Мухаммед бен Рашид Аль Мактум. Теперь внутренний и внешний документооборот во всех госучреждениях Дубая будет осуществляться только в цифровом виде через специальные информационные платформы. Нововведение затронуло все без исключения отрасли: здравоохранение, ЖКХ, полицию, муниципальные органы, суды и т. п. К инициативе правительства присоединились также многие коммерческие структуры. Переход к электронному правительству и цифровизации документооборота начался в Дубае с 2018 года. За этом время, как посчитали власти, сэкономлено 336 млн бумажных листов, что составляет 14 млн часов человеческого труда и 353,8 миллиона долларов в денежном эквиваленте. Ранее мэр Москвы Сергей Собянин заявил, что электронные услуги экономят гражданам 2 дня в году.",
        "target_text": "The Government of Dubai has completely turned away from paperwork — all government services have also become exclusively digital. The Government of Dubai has announced a complete phase-out of paperwork and a transition to digital technologies. All government services to the population will also be provided only in electronic form. This is reported by the Emirates News Agency WAM. \"This day marked the beginning of a new digitalization stage for all aspects of Dubai's life — we have completed the transition to a completely paperless government,\" said Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum, Crown Prince of the Emirate, Chairman of the Executive Council of Dubai, on Saturday. Now internal and external document flow will be carried out only in digital form through special information platforms in all the government institutions of Dubai. The innovation affected all sectors without exception: healthcare, housing and public utilities, police, municipal bodies, the courts, etc. Many commercial structures also joined the government's initiative. The transition to electronic government and digitalization of document flow in Dubai started in 2018. During that time, the authorities estimated that 336 million sheets of paper were saved, which is 14 million man-hours and 353.8 million dollars in monetary terms. Moscow Mayor Sergei Sobyanin said earlier that electronic services save citizens 2 days a year.",
        "source_lang": "ru",
        "target_lang": "en",
        "mt": ""
    },
    {
        "source_text": "Вынуждена согласиться. Но радует одно: если сравнивать себя с собой, то пять лет назад контейнеров было меньше. Сейчас уже лучше. Прогресс есть, только вялый. Еще есть такая проблема: в городах много экологических инициатив, но люди про них не знают. Всякие экотакси, которые забирают отходы из дома. Да банально пункт приема вторсырья - им пользуются маргиналы. Редко кто заносит туда стекло и металл.",
        "target_text": "I am forced to agree. But there is one good thing: if one compares themselves to themselves, there were less containers five years ago. It is better now. Progress is being made, but sluggishly. The problem is this: there are many environmental initiatives in the cities, but people do not know about them. All kinds of eco-taxis that take waste away from home. At least a recycling site — it is used by social outcasts. It is rare for anyone to bring glass or metal there.",
        "source_lang": "ru",
        "target_lang": "en",
        "mt": ""
    },
    {
        "source_text": "К чему приведет введение квот на отечественные продукты. Не менее половины продуктов по каждому виду товара в ассортименте торговых сетей должны быть российского производства, считает депутат Госдумы от фракции \"Справедливая Россия\" Олег Нилов. Парламентарий подготовил законопроект, направленный на введение защитных мер в отношении отечественных производителей, пишет газета \"Известия\". Документ еще будет детализироваться, чтобы избежать возможного дискомфорта для покупателей. Это касается товаров, которые не производятся в России. <...> По остальным группам продуктов, которые производятся в России, ритейлер должен будет предоставить не менее половины своих полок отечественным производителям\", - сообщил Нилов изданию. Вместе с поправками в статью \"Об основах государственного регулирования торговой деятельности в РФ\" законопроект предусматривает внесение изменения в Налоговый кодекс, устанавливающие пониженную ставку НДС в 10% при реализации продуктов, произведенных в России. Идея ввести 50%-процентную квоту в торговых сетях входит в пакет стимулирующих мер для российских производителей. На прилавках появится в несколько раз больше отечественных товаров. Однако инициатива может иметь как положительный, так и отрицательный эффект, говорят эксперты. По словам адвоката компании \"Налоговик\", члена независимого экспертного центра \"Общественная Дума\" Сергея Литвиненко, для российской экономики, а также для отечественной сельскохозяйственной и пищевой отраслей, эффект будет носить позитивный характер, и приведет к росту. В плюсе окажутся сельхозпроизводители, фермеры, небольшие магазины. Они смогут продавать больше, а это значит, что прибыль вырастет. Кроме того, они получат право диктовать ритейлерам свои условия и цены, ведь те будут вынуждены покупать их товары. Российские производители смогут нарастить объемы своей деятельности и продаж, что приведет к выплате более высоких налогов, чем прежде. Это увеличит доходы бюджета, создаст новые рабочие места, какие-то отрасли начнут расширяться, какие-то быстрее осваиваться, будет внесен вклад в рост ВВП. Зависимость России от иностранного продовольствия снизится в несколько раз, правда, не сразу\", - отмечает эксперт. Ранее российские предприятия зачастую не могли пробиться на прилавки местных магазинов из-за высокой конкуренции со стороны зарубежных аналогов. Теперь, после введения эмбарго, эта ниша освободилась и можно вздохнуть с облегчением. Но не стоит забывать, что после всех необходимых согласований и санитарных проверок на российский рынок поступят продовольственные товары из стран Латинской Америки, Турции и Сербии. Иными словами, сейчас настал \"момент затишья\", когда прежние игроки уже ушли, а новые еще не пришли. Спустя почти месяц можно говорить о возросшем спросе на отечественное сырье, а также росте цен на готовую продукцию\", - рассказала АиФ.ru первый Вице-президент общероссийской общественной организации \"Российский клуб финансовых директоров\", к.э.н. Тамара Касьянова. Однозначно, идея продавать в каждой категории как минимум 50% российских продовольственных товаров позволит закрепить сектор за местными производителями. В таком случае они будут конкурировать друг с другом, а не с товарами, которые за счет субсидий другого государства, стоят дешевле. Иными словами, борьба за покупателя развернется между компаниями, работающими по единым законам отрасли. С другой стороны, отмечает Касьянова, российские производители способны удовлетворить 50% внутренних потребностей соотечественников далеко не по всем статьям. И в этой ситуации торговым сетям придется \"дотягивать\" долю российских товаров до половины ассортимента. В связи с этим возрастают опасения, что на прилавки поступят некачественные товары. Возможно, под видом произведенных в России будут поставляться зарубежные продукты с перебитыми этикетками\", - добавляет эксперт. Негативный эффект от введения квот почувствуют крупные торговые сети, особенно те, которым выгодней сотрудничать с импортерами. Логично, что при таком раскладе пострадают и сами иностранные поставщики, поскольку спрос на их продукцию снизится. Литвиненко не исключает, что закон о квотах на отечественные товары может отразиться и на потребителях. Дело в том, что некоторые продукты российского производства могут уступать по качеству импортным аналогам, тогда как магазины смогут взвинтить цены на вторые, как на дефицитный товар. О забытой в начале 2000-х годов идее импортозамещения экономисты вновь заговорили в феврале этого года из-за непрекращающейся девальвации рубля. Сейчас на фоне непростых отношений с Западом вопрос отказа от импортных продуктов становится еще более актуальным. Закон призван обязать ритейлеров при формировании заказов поставщикам считаться с отечественными производителями. Тогда мы гораздо быстрее и увереннее пойдем по пути импортозамещения, и система планирования производства по необходимым видам продукции будет создана в более краткие сроки\", - говорит депутат Олег Нилов. Особенно действенным механизм квотирования будет для тех сельскохозяйственных секторов, где потенциал особенно высок, например, в молочной отрасли, где доля импорта составляла 25%. Наши фермеры реально способны полностью покрыть прилавки российских магазинов. Кроме того, мощный импульс может получить и мясное производство. Как известно, наибольшая доля импорта сохраняется по говядине - от 30% до 35%. Получается, 65-70% приходится все-таки на российскую продукцию\", - рассуждает Касьянова. Эксперты придерживаются мнения, что введение квот на отечественные продукты поспособствует импортозамещению и может ускорить этот процесс. Однако сама по себе к импортозамещению эта инициатива не приведет, поскольку для этого нужен комплекс мер, уверен Литвиненко. В любом случае 50% продаваемых товаров согласно этой инициативе все равно могут быть привезены из-за границы, а значит, полноценного импортозамещения не произойдет, но значительные шаги в этом направлении будут проделаны. К тому же мало установить квоты, нужно еще наладить в стране производство отечественных продуктов, чтобы эти квоты выполнить. Данные квоты как раз такие гарантии и предоставят\", - констатирует эксперт.",
        "target_text": "What will be the effect of the introduction of quotas on domestic goods. No less than half of goods of every kind of item available in retail chain stores should be made in Russia, reckons State Duma Deputy, Oleg Nilov, from the, A Just Russia, faction. The parliamentarian has prepared a bill aimed at introducing protectionist measures for domestic manufacturers, writes the newspaper Izvestia. The document will still undergo revision to avoid negative impacts on consumers. It concerns goods that are not manufactured in Russia […]. For other types of goods, those that are manufactured in Russia, retailers will be obliged to make no less than half of their shelves available to domestic producers”, Nilov informed the publication. Along with amendments to the law “On the basis of state regulation of commercial activity in the Russian Federation,” the bill requires the introduction of changes to the tax code, by decreasing the VAT rate to 10% upon the sale of goods produced in Russia. The idea to introduce a 50% quota in retail chain stores is part of a package of stimulus measures for Russian producers. The amount of domestic goods that will appear on store shelves will increase severalfold. However, the initiative may have both a positive and negative effect, experts say. According to Sergei Litvinenko, lawyer for the company, Nalogovik, and a member of Public Duma, an independent expert centre, the effect on the Russian economy, as well as for the domestic agricultural and the food industries, will be positive and will lead to growth. Agricultural producers, farmers, and small stores stand to gain. They will be able to sell more, and that means that their profits will increase. Furthermore, they will receive the right to dictate their prices and conditions to retailers, since retailers will be obliged to buy their goods. Russian producers will be able to increase the scope of their operations and the volume of their sales, which will result in the payment of higher taxes than before. This will increase fiscal revenues and create new jobs, certain industries will start to expand, some will find their feet faster than others, and it will contribute to GDP growth. Russia’s dependence on foreign foodstuffs will decline severalfold, but, of course, not immediately”, the expert notes. Previously, Russian businesses were frequently unable to get their goods onto the shelves of local stores as a result of the high level of competition from foreign competitors. Now, after the introduction of the embargo, this niche has been freed up and it’s possible to breathe a little more easily. But it shouldn’t be forgotten that, after all of the necessary agreements and sanitary inspections have been completed, food commodities produced in Latin America, Turkey, and Serbia will hit the Russian market. In other words, a \"moment of calm\" is at hand, when the previous players have already left, and the new ones haven’t yet arrived. After almost a month, it is possible to talk about an increased demand for domestic raw materials, as well as higher prices on finished products”, Tamara Kasyanova (PhD Econ.), First Vice-President of the All-Russian Public Organization, Russian Club of Financial Directors, told AiF.ru. Without a doubt, the idea of selling a minimum of 50% of Russian food products in every category will make it possible to secure this sector for local producers. In this case, they will be competing with each other, and not with goods that cost less as a result of subsidies from a different state. In other words, competition for consumers will take place between companies that are doing business according to the same industry laws. On the other hand, Kasyanova notes, Russian producers are far from being able to meet 50% of the domestic needs of their compatriots in all respects. And in a situation like this, retail chain stores will have to “strive” to ensure that at least half of their product assortment is comprised of Russian goods. Accordingly, there is a growing fear that poor quality products will find their way onto store shelves. It’s possible that foreign goods that are relabelled to make them appear as if they were made in Russia will be supplied”, the expert added. Large retail chains will feel a negative effect from the introduction of quotas, especially those who find it advantageous to collaborate with importers. It is logical that, in a situation like this, foreign suppliers themselves will also suffer, since demand for their products will decrease. Litvinenko doesn’t discount that the law on quotas could also have an impact on consumers. The fact is that some Russian-produced goods may be of a lower quality than their imported equivalents, and, as such, stores may jack up the price of the latter products, as if they were scarce commodities. Import substitution, an idea that had been forgotten about since the beginning of the 2000s, was once again being talked about by economists in February of this year, as a result of the relentless devaluation of the rouble. Now, against the backdrop of difficult relations with the West, the issue of renouncing imported goods is becoming ever more relevant. The law is intended to require retailers to reckon with domestic producers when placing orders with suppliers. In this way, we will be on the road to import substitution much more quickly and with greater confidence, and a system for planning the production of essential types of goods will be created in a shorter period of time”, says Deputy Oleg Nilov. The quota mechanism will be especially effective for those agricultural sectors where the potential is particularly great, for example, in the dairy industry, where the share of imports amounted to 25%. Our farmers are entirely capable of wholly filling the shelves of Russian stores. More over, meat production could also receive a powerful boost. As is well known, beef maintains the highest import rate – from 30 to 35%. This means that 65-70% still comes from Russian output”, Kasyanova reasons. Experts support the opinion that the introduction of quotas for domestic goods will contribute to import substitution and may accelerate the process. However, this one initiative on it’s own will not give rise to import substitution, considering that a whole set of measures is needed for that, Litvinenko is certain. In any case, this initiative still allows for 50% of goods sold to be imported from abroad, and that means that wholesale import substitution will not take place, but a significant step in that direction will be accomplished. After all, it’s not enough to establish quotas; we also need to get the production of domestic goods in this country back on track in order to fulfil those quotas. These quotas will in fact provide such guarantees”, the expert asserts.",
        "source_lang": "ru",
        "target_lang": "en",
        "mt": ""
    },
    {
        "source_text": "Конечно, в Мексике нет ни космодрома, ни ракет-носителей. Но есть учрежденное в 2010 г. космическое агентство и желание развивать собственную космическую программу. А установка бюста Юрия Гагарина - это дань уважения первому человеку, побывавшему в космосе. В отличие от памятников советского периода, которые сносят в некоторых странах, памятники Гагарину, наоборот, \"шагают по планете\". В 2012 г. монумент установили в американском Хьюстоне возле бывшей штаб-квартиры НАСА. В Лондоне памятник на территории Королевской обсерватории был установлен в честь 50-летия первого полета в космос. Есть памятник Гагарину в Германии в городе Эрфут, где наш космонавт побывал в 1963 г. Памятник в Карловых Варах (Чехия) избежал сноса в 1992 г. благодаря протестам общественности и был перенесен из центра города на площадь перед местным аэропортом. В год 70-летия Гагарина в Риге появился памятник Юриусу Гагаринсу. Так звучат имя и фамилия первого космонавта по-латвийски, и выглядит он, как если бы ему исполнилось 70 лет.",
        "target_text": "Of course, there is neither a spaceport, nor launch vehicles in Mexico. However, there is a space agency, established in 2010, and a desire to develop their own space program. And the installation of a bust of Yuri Gagarin: this is a tribute to the first person in space. Unlike Soviet-era monuments that are being torn down in some countries, monuments to Gagarin, on the contrary, are “spreading across the planet”. In 2012, a monument was erected in the American city of Houston, near the former headquarters of NASA. In London, a monument was erected on the grounds of the Royal Observatory, in honor of the 50th anniversary of the first space flight. There is a monument to Gagarin in Germany, in the city of Erfurt, where our cosmonaut visited in 1963. The monument in Karlovy Vary (Czech Republic) escaped demolition in 1992, thanks to public protests, and was relocated from the city center to the square in front of the local airport. In the year of Gagarin’s 70th birthday, a monument to Yurius Gagarins appeared in Riga. This is how the given name and surname of the first cosmonaut sound in Latvian, and he looks as though he has reached the age of 70.",
        "source_lang": "ru",
        "target_lang": "en",
        "mt": ""
    },
    {
        "source_text": "1. Консультативный комитет по административным и бюджетным вопросам рассмотрел доклад Генерального секретаря об исполнении бюджета Миссии Организации Объединенных Наций по поддержке в Гаити (МООНПГ), Переходной миссии Организации Объединенных Наций в Гаити (ПМООНГ) и Гражданской полицейской миссии Организации Объединенных Наций в Гаити (ГПМООНГ) за период с 1 июля 1997 года по 30 июня 1998 года (A/53/769). Комитет рассмотрел также доклад Генерального секретаря о предлагаемом бюджете на содержание ГПМООНГ в период с 1 июля 1999 года по 30 ноября 2000 года и на ее ликвидацию в период с 1 декабря 1999 года по 30 июня 2000 года (A/53/789/Add.1).",
        "target_text": "Le Comité consultatif pour les questions administratives et budgétaires a examiné les rapports que le Secrétaire général a établis sur l’exécution du budget de la Mission d’appui des Nations Unies en Haïti (MANUH), de la Mission de transition des Nations Unies en Haïti (MITNUH) et de la Mission de police civile des Nations Unies en Haïti (MIPONUH) pendant la période du 1er juillet 1997 au 30 juin 1998 (A/53/769). Il a également examiné le rapport du Secrétaire général sur le projet de budget de la MIPONUH couvrant la période du 1er juillet 1999 au 30 novembre 2000 de la MIPONUH et sur la liquidation de la Mission entre le 1er décembre 1999 et le 30 juin 2000 (A/53/789/Add.1).",
        "source_lang": "ru",
        "target_lang": "fr",
        "mt": ""
    },
    {
        "source_text": "В соответствии с принятой правительством Бермудских островов национальной системой гарантированного образования, которая была внедрена в 1994 году, ни одному бермудскому студенту, готовому к учебе в университете, не может быть отказано в возможности продолжить свое образование изза отсутствия средств.",
        "target_text": "En application du National Education Guarantee Scheme, lancé en 1994 par le Gouvernement, le seul manque de ressources financières ne peut justifier qu'un étudiant se voit privé de la possibilité de poursuivre des études supérieures.",
        "source_lang": "ru",
        "target_lang": "fr",
        "mt": ""
    },
    {
        "source_text": "В июне 2006 года на базе института на месячных курсах повышения квалификации гендерным вопросам было обучено 50 заместителей председателей областей, районов и городов по социальным вопросам.",
        "target_text": "En juin 2006, 50 vice-présidents chargés des questions sociales aux niveaux des régions, des districts et des municipalités ont participé à des stages mensuels de sensibilisation aux questions sexospécifiques dans le cadre de la formation permanente.",
        "source_lang": "ru",
        "target_lang": "fr",
        "mt": ""
    },
    {
        "source_text": "Die Lampe ist für Dual- Balance konstruiert, basierend auf neuen, flachen SMD -LEDs mit hoher Leistung und hoher Farbwiedergabe. Für die Einstellung der Farbtemperatur und Helligkeit der Lampe sorgt ein moderner Mikroprozessor mit außergewöhnlichen Möglichkeiten. Neben der Anpassung der Helligkeit gibt es zwei Standardfarbtemperaturen: tageslicht und kunstlicht. Es ist auch möglich, die Farbtemperatur im Bereich von 3100 - 5650K manuell einzustellen und zu speichern. Nutzen Sie die aktuellen Einstellungen im Flash-Speicher. Ein besonderes Merkmal des Controllers, er ist einfach und intuitiv bedienbar. Die Leuchte erzeugt einen sehr Lichtstrom mit weichem Licht von hoher Qualität, völlig flimmerfrei. Der Ausstrahlungswinkel von 120 Grad, mit dem Sie große Flächen bei relativ kleinem Abstand beleuchten können ist hervorragend. Übrigens auch in Reportersituationen in kleinen Räumen oder kurzen Abständen. Sie können die Helligkeit praktisch ohne Änderung der Farbtemperatur anpassen. Es ist ein großartiges Werkzeug, um sowohl am Filmset oder aber im Studio zu arbeiten. Der Optional erhältliche DMX512 -Controller ermöglicht die Fernsteuerung der Leuchte in Fernsehstudios oder wenn die Leuchte an schwer zugänglichen Stellen montiert ist. An der Rückseite der Leuchte ist das Kontrollpanel, es bestehend aus Tasten und einem leuchtenden Display. Das Display zeigt die aktuelle Helligkeitseinstellung in Prozent und die aktuelle Farbtemperatur in Kelvin. Weiterhin befindet sich dort der Slot für die NP-F Akkus (nicht im Lieferumfang enthalten). Anwenderspeicher Der Speicher hat bis zu drei Panel-Einstellungen für Helligkeit und Farbtemperatur. Um die Einstellungen der einzelnen Einstellungen auf den Speicherplätzen durchzuführen, wird einfach durch längeres Drücken einer der Speichertasten belegt und fertig. Der Speicher-Controller speichert den aktuellen Zustand der Lampe beim ausschalten, so dass bei neuen Einschalten die bekannte Situation wieder steht - Sehr praktisch bei der Studioarbeit wenn zB. die Kamera auf bestimmte Farbtemperaturen eingestellt ist. Arbeiten mit Batterie eine der grössten Stärken der DL3120 Funktionalität ergibt sich aus der Möglichkeit, des Betriebes mit günstigen NP-F Akkus. Diese befinden sich oft bereits im Besitz von Fotografen und Kameramännern (und Frauen) - so können Sie auf bereits bestehendes Equipment zurückgreifen. Der DL3120 kann vor dem Set auch noch überprüfen ob die Akkus genügend Leistung haben - es ist ein Batterietester gleich mit eingebaut - für jedes der beiden Batteriefächer ein Wert in den beiden Displayanzeigen (der linke Akku obere Anzeige, der rechte auf der unteren Anzeige). Darüber hinaus ist es natürlich möglich den Scheinwerfer über das mitgelieferte Netzteil kontinuierlich mit Strom zu versorgen. Der Aufbau des Scheinwerfers ist sehr einfach. Sie haben zur Befestigung ein 16mm Hülse als Anschluß, damit können Sie direkt an Ihr Fotostativ. Die Neigung ist mittels Feststellern an beiden Seiten zuverlässig einzustellen. Es wurde darauf geachtet das auch die mechanischen Komponenten extrem hochwertig sind und demzufolge auch auf Langlebigkeit und harten Einsatz ausgelegt sind. Zusätzlich ist ein Neigegelenk im Lieferumfang enthalten. Grossartig ist das im Lieferumfang auch eine Tasche enthalten ist. So können Sie die Leuchte mit all dem Zubehör das Sie eventuell noch kaufen möchten, ohne Probleme sicher transportieren oder lagern.",
        "target_text": "La lampe est conçue pour Dual-Balance, sur la base de nouvelles LED SMD plates à haute puissance et rendu précis des couleurs. Un microprocesseur moderne aux possibilités exceptionnelles se charge de régler la température de couleur et la luminosité de la lampe. Outre le réglage de la luminosité, il existe deux températures de couleur par défaut : lumière du jour et lumière artificielle. Il est également possible de régler manuellement la température de couleur dans la plage de 3100 à 5650K et de l'enregistrer. Utilisez les paramètres de la mémoire flash pour ce faire. Une particularité du contrôleur est qu'il est facile et intuitif à utiliser. La lampe produit un flux très lumineux avec une lumière douce de haute qualité, sans aucun scintillement. Le faisceau de 120 degrés, qui permet d'éclairer de grandes surfaces à une distance relativement courte, est excellent. Y compris lors des reportages dans de petites pièces ou à courtes distances. Vous pouvez régler la luminosité sans pratiquement modifier la température de couleur. C'est un excellent outil pour travailler aussi bien sur un plateau de tournage qu'en studio. Le contrôleur DMX512 disponible en option permet de contrôler à distance la lumière dans les studios de télévision ou lorsque la source de lumière se trouve dans des endroits difficiles d'accès. À l'arrière de la lampe se trouve le panneau de commande, composé de plusieurs boutons et d'un écran lumineux. L'écran affiche le réglage de luminosité du moment en pourcentage et la température de couleur du moment en Kelvin. Il y a aussi un emplacement pour les piles NP-F (non fournies). Mémoire utilisateur La mémoire comporte jusqu'à trois paramètres de panneau pour la luminosité et la température de couleur. Pour régler individuellement les emplacements de mémoire, contentez-vous d'appuyer et de maintenir les boutons de mémoire enfoncés, et le tour est joué. Le contrôleur de mémoire enregistre l'état de la lampe au moment d'éteindre, de sorte que la situation connue est restaurée au moment de rallumer, ce qui s'avère très pratique lorsque vous travaillez en studio, par ex. lorsque l'appareil photo est réglé sur des températures de couleur particulières. Fonctionnement sur batterie L'une des plus grandes forces du DL3120 en termes de fonctionnalité provient de sa capacité à utiliser des piles rechargeables NP-F peu coûteuses. Les photographes et les caméramans (et womans) en ont souvent sur eux (elles) - vous pouvez donc vous rabattre sur le matériel existant. Le DL3120 peut également vérifier avant le set si les piles sont suffisamment chargées - un testeur de piles est intégré - à chacun des deux compartiments à piles correspond une valeur sur l'un des deux écrans (l'écran du haut correspond à la pile de gauche, l'écran du bas à celle de droite). De plus, il est bien entendu possible d'alimenter en continu le projecteur à l'aide du bloc d'alimentation fourni. La structure du projecteur est très simple. Pour la fixation, vous disposez d'un manchon de 16 mm qui permet une connexion directe à votre trépied photo. L'inclinaison peut être réglée de manière fiable à l'aide de stabilisateurs situés de part et d'autre. Des précautions ont été prises pour s'assurer que les composants mécaniques sont également de très haute qualité et sont donc conçus pour une grande durabilité et une utilisation intensive. Un joint réglable est également fourni. Cerise sur le gâteau, la livraison comprend également un sac. Vous pourrez ainsi transporter ou stocker en toute sécurité la lampe et tous les accessoires de votre choix sans aucun problème.",
        "source_lang": "de",
        "target_lang": "fr",
        "mt": ""
    },
    {
        "source_text": "Ob als Tröster bei Bauchweh oder einfach nur zum Kuscheln – Mein kleiner Wärmefreund ist vielfältig einsetzbar. Kirschkern-Kissen sind ein traditionelles Hausmittel für wohltuende Wärmeanwendungen, da Kirschkerne Wärme sehr gut aufnehmen und dosiert wieder abgeben können. Das herausnehmbare Innenkissen lässt sich ganz leicht in der Mikrowelle oder im Backofen erwärmen. Der weiche Bezug macht die Anwendung besonders angenehm, damit sich die Kleinen geborgen fühlen, auch wenn es ihnen mal nicht so gut geht. Das Kirschkern-Kissen mit Bezug ist als Wärmeauflage ausschließlich für die folgenden Anwendungsgebiete geeignet:. Vor dem Erwärmen des Kissens auf untypischen Geruch, Stock- oder Brandflecken prüfen und bei Vorhandensein sofort entsorgen. Bitte das Innenkissen zum Erwärmen vorher aus dem Bezug heraus nehmen! In der Mikrowelle bei max. 300 Watt für max. 2 Minuten erwärmen (Angaben des Mikrowellenherstellers beachten!). Direkt nach dem Erhitzen die Wärme durch Schütteln gleichmäßig im Kissen verteilen! Anschließend das Innenkissen in den Bezug zurücklegen. Bei den ersten Erwärmungen kann es an der Oberfläche zu einer leichten Feuchtigkeitsbildung kommen, die aber bei wiederholten Anwendungen verschwindet. Halten Sie sich unbedingt an die angegebenen Erwärmungshinweise, da längere Zeiten oder höhere Energieleistungen zu Schäden führen können (Entflammungs- und Verbrennungsgefahr!). Prüfen Sie vor einer Erwärmung des Kissens in der Mikrowelle, dass eine Erhitzung von Körnerprodukten in der Gebrauchsanweisung des Herstellers erlaubt ist. Nachdem das erwärmte Innenkissen zurück in den Bezug gelegt wurde, bitte die Temperatur des Kissens auf Eignung für Babys (max. 43 °C) an Ihrer Armbeuge prüfen! Verwenden Sie das Kissen nicht bei akuten und chronischen, entzündlichen oder fieberhaften Erkrankungen, Kreislaufbeschwerden, frischen Hämatomen, Blutergüssen und offenen Wunden sowie bei Personen mit verringertem Schmerzempfinden. Bei bestehenden Haut-, Herz-, Venen, Diabetes- oder Tumorerkrankungen sowie einer Schwangerschaft bitte vor der Anwendung an einen Arzt wenden. Sollten sich Nähte geöffnet haben und lose Kerne austreten, entsorgen Sie das Produkt und die losen Kerne sofort und unzugänglich für Kinder. Wird das Produkt bei Babys unter 1 Jahr angewendet, sollte die Temperatur des Kindes während der Anwendung regelmäßig kontrolliert werden, um Überhitzung auszuschließen! Alle im Zusammenhang mit dem Produkt aufgetretenen schwerwiegenden Vorfälle sind dem Hersteller und der zuständigen Behörde des Landes, in dem der Anwender niedergelassen ist, zu melden. Der Bezug ist abnehmbar und bei 30 °C in der Maschine waschbar. Bitte beachten Sie die Pflegesymbole am Produkt!",
        "target_text": "Que ce soit comme édredon pour le mal de ventre ou simplement pour faire des câlins, ce petit ami chaleureux peut être utilisé de plusieurs façons. Les oreillers en noyau de cerise constituent un remède domestique traditionnel basé sur l'application d'une chaleur apaisante, car les noyaux de cerise absorbent très bien la chaleur et permettent de la restituer graduellement. Le coussin intérieur amovible peut facilement être réchauffé au micro-ondes ou au four. Sa couverture souple le rend particulièrement agréable à utiliser, et les plus petits s'y sentent en sécurité, même quand ils sont malades. L'oreiller en noyau de cerise avec housse ne peut servir de coussin chauffant que dans les domaines d'application suivants :. Avant de chauffer l'oreiller, vérifiez qu'il ne comporte pas une odeur inhabituelle, de la moisissure ou des marques de brûlure et jetez-le immédiatement si c'est le cas. Veuillez retirer le coussin intérieur de la housse avant de le réchauffer ! Chauffez-le au micro-ondes à 300 watts et pendant 2 minutes maximum (respectez les instructions du fabricant du micro-ondes !). Immédiatement après le chauffage, répartissez la chaleur uniformément dans tout l'oreiller ! Remettez ensuite le coussin intérieur dans la housse. Une légère accumulation d'humidité peut se produire à la surface lors du premier chauffage, mais elle disparaîtra en cas d'utilisation répétée. Il est essentiel de suivre les instructions de chauffage fournies, car qui dit durées plus longues ou puissances énergétiques plus élevées dit risques de dommages (inflammations et brûlures !). Avant de chauffer l'oreiller au micro-ondes, vérifiez que les instructions du fabricant permettent de chauffer les produits céréaliers. Après avoir remis l'oreiller intérieur chauffant dans la housse, appliquez-le sur le creux de votre bras pour vérifier que la température de l'oreiller est adaptée aux bébés (max. 43 °C) ! Ne pas utiliser l'oreiller en cas de maladies aiguës et chroniques, inflammatoires ou fébriles, de problèmes circulatoires, d'hématomes récents, d'ecchymoses et de plaies ouvertes, ou avec des personnes peu sensibles à la douleur. Si vous souffrez de maladies de la peau, du cœur, des veines, de diabète ou de tumeurs, ou si vous êtes enceinte, veuillez consulter un médecin avant toute utilisation. Si des coutures se sont ouvertes et laissent échapper des noyaux libres, jetez immédiatement le produit et les noyaux libres, et conservez-les hors de portée des enfants. Si le produit est utilisé avec des bébés de moins d'un an, la température de l'enfant doit être vérifiée régulièrement pendant l'utilisation pour éviter toute hyperthermie ! Tout incident grave survenant dans le cadre de l'utilisation du produit doit être signalé au fabricant et à l'autorité compétente du pays de résidence de l'utilisateur. La housse est amovible et lavable en machine à 30 °C. Veuillez prêter attention aux symboles d'entretien figurant sur le produit !",
        "source_lang": "de",
        "target_lang": "fr",
        "mt": ""
    },
    {
        "source_text": "She flipped to a blank page and wrote the date on it. Under it, she wrote, “5/11/648 -12/13/648.”. “Reviewing old memories?” Ivory inquired, looking at the old notebook. Kari nodded. “Do you think that they will let you out for Christmas? It’s only a few days away.”. Kari tapped twice on the lantern. No, as Ivory predicted. The Ice King never let Kari out, as she was seen as “a flaw” in his eyes. She was born mute and was the only girl in her family, as it was all made up of boys. Ivory was too, in their own special way. When Ivory came out as nonbinary, it seemed like the world changed too. They were given the jobs that would make them spend time alone for most of the time, as a punishment for being different. They were also forced to work as the princess’ servant. They didn’t mind it much thought, as they got a friend too. “It’s your birthday soon, isn’t it?” Ivory asked, remembering that the princess’ birthday was in a few days. Kari nodded, a sad glint in her light blue eyes. “Do you want to celebrate?” They asked, reflecting on the last time she answered it. No. Kari tapped out. Ivory knew that it was a hard subject for her. It was the day that she was confined to her room and her mother was banished. Ivory was only a baby when it happened, but they remembered the outrage the servants and townspeople were in. They heard Queen Eirwen was a nice queen, but also weirdly predicted things that would happen. “So… whatcha wanna do?” They asked. Kari looked up at them, teeming with excitement. She handed Ivory a paper. When they looked down at it however…. 6in x 6in painting canvas. White, varying shades of blue paint. 6 different sizes of paint brushes. Easel. “You want me to get these things for you?” Ivory turned toward the silent princess, who was tapping a lot, pig tails swishing back and forth. “Yes?” They giggled slightly as they saw the normally withdrawn princess was passionate about something. It was the first time she had ever asked for something not related to books that was outside her room. “Okay! See ya later?” Ivory asked, standing up and weaving through the mess of papers and notebooks. Kari nodded, going back to reviewing her memories and curling up in her thick comforter. They exited the room, relieved that the princess was finally pushing out of her comfort zone and asking for things outside of her power, like paint. They walked through the halls again, trying to tune out the whispers of the maids again. “ I heard that she’s getting possessed by Queen Eirwen, that’s why she’s always going to that room.”. “I heard that she eats children in that room.”. “ She looks like a man, isn’t that wrong?”. They covered their ears, as tuning them out wasn’t working. They made their way to the royal painter’s room, which was on the east wing, second door on the left. Ivory approached the door that was just as intricate as Kari’s. On it was the White Dragon, one of the 6 primordial dragons, who allegedly created Frostfell. It would make sense for the painter to have it on his door though, he liked history. They opened the door, expecting the normal sight. Paint splotches everywhere, pencils and papers scattered across the room, easels covering up every last inch of wall. Unexpectedly, there was a different sight to be found. It was all clean, and there was a red velvet background and a stool in front of it. On the stool was Crown Prince Aquilo, getting his portrait done. “Ah, good morning, Ivory! Care to watch your future king get his portrait done?” Aquilo inquired, winking at Ivory. “Sorry, princey,” They said, partially ignoring him and searching for the things that their silent friend wanted. “I’m just here to get art supplies.”. “Aw baby girl’s gonna leave so soon?” Aquilo asked, “But I wanted to see you!”. “Well I didn’t.” Ivory found the art supplies on their list and put it in a crate that they found. “And I’m not a girl.”. The prince didn’t think this though. “Aw baby, you know it’s just a phase! You’re going to grow out of it when you’re older!” He said, slurring his words. “I have to go.” They said, suddenly feeling uncomfortable when the prince said back. Remembering all the bad things people said about their gender identity. I really want to get away from him. “Leaving so soon?” The prince instantaneously appeared at the door, ignoring the cries of one royal painter. “This isn’t the way a future king should act!” They demanded. “Nobody’s gonna know. The people won’t believe you and the painter won’t say anything if he values his life.” He looked back at the painter for a second, then leaned closer to Ivory. “Whatddya say about going on a date?” They shivered. Sure, they had heard multiple threats in the past, but it had never come from a prince, let alone the one next in line to be king. “Do you even know what the word ‘no’ means?” They spat out, pushing the crown prince away from them. “Nope.” Aquilo answered back, smiling. Of course the crown prince who gets everything he wants doesn’t know what the word even means. Ivory rolled their eyes. “Why do you even want to go on a date with me of all people? You have like, I don’t know, 100 suitors?”. He cut in, still smiling, “500 actually.” He threw his hair back, swishing it in the cold air. “See! Why me of all people? I’m the palace menace.” They hugged their arms. “You’re the prettiest girl I’ve ever seen.” Aquilo puts one digit under their chin and forces Ivory to look up at him.",
        "target_text": "ページをめくって白紙のページにたどり着くと、彼女はそこに日付を書いた。その下に「5/11/648 -12/13/648」と記した。「昔の思い出を振り返っているんですか？」古いノートを見ながらアイボリーは尋ねた。カリは頷いた。「クリスマスに部屋から出してもらえると思いますか？あと数日しかないですよ。」。カリはランタンを２度軽く叩いた。アイボリーの予想通りノーだった。氷の王は決してカリを部屋から出さなかった。王の目には彼女が「出来損ない」に映ったからだ。彼女は生まれつき口がきけず、男ばかりの家族のなかで唯一の女の子だった。アイボリーも同じだった、その特性ゆえに。アイボリーがノンバイナリーであることをカミングアウトしたとき、世界も変わったように思えた。異質であることへの罰として、ほとんどの時間を一人で過ごすような仕事を与えられた。アイボリーは王女の使用人として働くことも強いられた。友だちができることにもなったので、それほど気にしてはいなかった。「もうすぐお誕生日ですね？」王女の誕生日が数日後であることを思い出しながらアイボリーは尋ねた。カリは頷き、薄青色の目が一瞬悲しげな光を放った。「お祝いしたいですか？」彼女の前回の答えを思い出しながらアイボリーは尋ねた。ノー。カリは指でトントン叩いた。アイボリーはそれが彼女にとって辛い話題であることを知っていた。その日は彼女が自分の部屋に閉じ込められた日で、彼女の母親が追放された日でもあったからだ。その時アイボリーはまだ幼かったが、使用人や町人たちの激しい怒りを覚えていた。エイルウェン王妃は素晴らしい王妃だったらしいが、奇妙なことにこれから起こることを予言したという話も聞いていた。「それで...何をしたいですか？」アイボリーは尋ねた。カリはワクワクした様子でアイボリーを見上げた。彼女はアイボリーに紙を手渡した。しかし、その紙に目を落とすと…。６インチｘ６インチ　絵画用キャンバス。白といろんな色合いの青の絵の具。大きさの異なる絵筆を６本。イーゼル。「これを持ってきてほしいんですね？」アイボリーが無言の王女の方を向くと、彼女はおさげ髪を前後に揺らしながらしきりに指でトントン叩いていた。「イエス？」普段は引っ込み思案な王女が何かを熱望しているのを知ってアイボリーは微かにクスッと笑った。彼女が部屋の外にある書籍以外のものを求めるのはこれが初めてだった。「わかりました！　また後ほどお目にかかれますね？」とアイボリーはそう尋ねると、立ち上がって散らかった紙類やノートの間を縫うように通り抜けた。カリは頷き、思い出を振り返る作業に戻り、厚い布団の中で丸くなった。王女がようやく自分にとって居心地の良い場所から抜け出して、絵の具のような自分の力では手に入らないものを求めていることに安堵してアイボリーは部屋を出た。アイボリーはメイドたちの噂話を聞かないようにしながら、再び廊下を歩いた。「彼女、エイルウェン王妃に取り憑かれてるんだって、だからいつもあの部屋に行くのよ。」。「あの人、あの部屋で子供を食べてるらしい。」。「男みたいな格好してるけど、間違ってるよね？」。無視しようとしたがうまくいかなかったのでアイボリーは耳を塞いだ。アイボリーは宮廷画家の部屋に向かった。それは東棟の左から２番目のドアだった。アイボリーはカリのドアと同じように凝った装飾を施したドアに近づいた。そこにはフロストフェルを建国したとされる始祖６ドラゴンの一頭であるホワイトドラゴンが描かれていた。画家が部屋のドアにその装飾を施させたのはもっともなことだった。歴史好きだったからだ。アイボリーはいつもの光景を予想しながらドアを開けた。絵の具が飛び散り、鉛筆や紙が部屋中に散乱し、壁は隅から隅までイーゼルで埋め尽くされている。予想に反して、そこには別の光景があった。すっかり片付き、背景に赤いベルベットが吊され、その前には椅子が置かれていた。椅子に腰掛けているのは、肖像画を描いてもらっているアクィロ皇太子だった。「やあ、おはよう、アイボリー！未来の王様が肖像画を描いてもらっているところを見たい？」アイボリーにウィンクしながらアクィロが尋ねた。「申し訳ありませんが、王子様」アイボリーは受け流し、物言わぬ友人が欲しがっているものを探した。「画材を取りに来ただけですので。」。「あー　可愛い女の子はもう帰っちゃうの？」アクィロは尋ねた。「君に会いたかったのに！」。「私はお会いしたくなかったですけどね」アイボリーはリストにあった画材をみつけるとそこにあった箱に入れた。「それに私は女の子じゃないですし。」。しかし王子はそうは思わなかった。「あーベイビー、それは単に一時的なものだよ！大人になる前の通過点なんだ！」彼は含みを持たせながら言った。「失礼いたします。」王子が返した言葉に急に不快になりながらアイボリーは言った。自分の性自認について人から言われた悪口を思い出していた。本当にあの人から逃げ出したい。「もう行っちゃうの？」宮廷画家の嘆き声を無視して王子は素早くドアのところに現れた。「これは未来の王様がなさるような振る舞いではないですよ！」アイボリーは強く言った。「誰にもばれないよ。みんな君の言うことは信じないだろうし、画家も命が惜しければ何も言わないだろう。」彼は一瞬画家を振り返り、それからアイボリーにさらに体を寄せた。「デートに行くのはどう？」アイボリーは身震いした。もちろん過去になんども脅しを受けたことはあったが、王子、ましてや国王の次期後継者から受けたことは一度もなかった。「『ノー』という言葉の意味をご存知ですか？」アイボリーは皇太子を押しのけながら吐き捨てるように言った。「いや」アクィロは微笑みながら答えた。もちろん、欲しいものはなんでも手に入る皇太子はその言葉の意味さえ知らない。アイボリーは呆れた。「あんなにお相手がいるのに、なぜ私なんかとデートなさりたいんですか？あなたには、恋のお相手が100人くらいいらっしゃるんじゃないですか？」。彼は笑みを浮かべたまま言葉を遮った。「実際には500人だ。」王子が髪を後ろに振り払うと、その髪は冷たい空気になびいた。「そうでしょう！なぜよりによって私なんですか？私は宮廷の厄介者ですよ。」アイボリーは腕を組んだ。「君みたいなきれいな子には会ったことがない。」アクィロはアイボリーの顎の下に指を入れ、自分を見るよう、無理矢理顔を上げさせた。",
        "source_lang": "en",
        "target_lang": "ja",
        "mt": ""
    },
    {
        "source_text": "Les tribunaux belges seraient évidemment tenus d'interpréter conformément à cette disposition la législation en vigueur s'ils venaient à connaître d'affaires dans lesquelles des individus, des groupes, ou des autorités administratives voudraient opposer des droits entre eux pour en empêcher la réalisation.",
        "target_text": "Очевидно, что бельгийские суды обязаны толковать действующее законодательство в соответствии с этим положением при разбирательстве дел, когда отдельные лица, группы или административные органы будут пытаться противопоставлять одни права другим, с тем чтобы воспрепятствовать их осуществлению.",
        "source_lang": "fr",
        "target_lang": "ru",
        "mt": ""
    },
    {
        "source_text": "Composé d'organes chargés d'assurer le respect des lois et de services spéciaux des pays membres, ce groupe réalise un travail sur la coordination des activités de nos pays pour prévenir et combattre toutes les manifestations de terrorisme international, d'extrémisme, de séparatisme, de commerce illégal des stupéfiants, de contrebande des armes, de migration illégale et d'autres types d'activités criminelles.",
        "target_text": "Эта группа правоохранительных органов и специальных служб стран-членов проводит работу по координации действий наших стран по предотвращению и борьбе со всеми проявлениями международного терроризма, экстремизма, сепаратизма и с незаконной торговлей наркотиками, контрабандой оружия, незаконной миграцией и другими видами преступной деятельности.",
        "source_lang": "fr",
        "target_lang": "ru",
        "mt": ""
    },
    {
        "source_text": "Le Comité insiste pour que l'État partie adopte complètement les sections des articles 2 et 16 qui sont maintenant applicables et lui demande instamment de réfléchir à la possibilité de retirer, suivant un calendrier précis, les réserves qui subsistent aux articles 2 et 16, et au paragraphe 1 de l'article 11, et qui sont contraires à l'objet et au but de la Convention.",
        "target_text": "14. Комитет призывает государство-участник полностью включить в свое законодательство части статей 2 и 16, которые сейчас применяются в государстве-участнике, и настоятельно рекомендует государству-участнику рассмотреть в конкретные сроки вопрос о снятии остающихся оговорок к статьям 2 и 16 и пункту 1 статьи 11, которые противоречат предмету и целям Конвенции.",
        "source_lang": "fr",
        "target_lang": "ru",
        "mt": ""
    },
    {
        "source_text": "人馬息白く 調教始め 水沢、盛岡競馬場で神事｜Iwanichi Online 岩手日日新聞社。県競馬組合の調教始め式は１０日、水沢、盛岡両競馬場で行われ、関係者が人馬の安全を祈願し、馬場を清めた。このうち、奥州市水沢姉体町の水沢競馬場では馬櫪神（ばれきじん）の前で神事が執り行われ、同競馬場の職員や馬主、騎手、厩務（きゅうむ）員ら約５０人が参列し、小田島賢一場長らが玉串をささげた。本馬場では神職と代表者がコーナーなどを回り、切麻（きりぬさ）をまいて清めた。調教では競走馬数頭が馬場に繰り出し、軽めの調整をした。寒さの中で白い息を吐く馬も見られた。同競馬場では２０２３年シーズンに向けて新たな走路照明を設置。薄暮開催が可能となり、試験点灯などを経て本格運用する。岩手競馬の２２年シーズンは、同競馬場で３月１１～１４日と１９～２１日、２６～２８日に開催される「春競馬」を残している。小田島場長は「１カ月ほどしっかりと調教をし、特別開催に向けて準備したい」と話していた。",
        "target_text": "Shinto Ritual at Morioka and Mizusawa Racecourses, Seeing Breath of People and Horses as Training Begins｜Iwanichi Online  Iwate Nichinichi Shimbun. The prefecture's horseracing association's rituals to mark the beginning of training was held on the 10th at Mizusawa and Morioka Racecourses, with prayers for the safety of horses and riders, as well as purification of the venue. At Mizusawa Racecourse, in Oshu City's Mizusawa Anetaicho, the Shinto act was held in front of the patron saints of horses, and employees of the racecourse, as well as horse owners, jockeys and stablekeepers attended while Odajima Kenichi, Chief Executive of the Racecourse, made a sacred branch offering. At the main track, the priest and representative walked around the bends and purified the areas by sprinkling sacred confetti. Light training was held with a few racehorses appearing on the tracks. Some horses' breath could be seen due to the cold weather. The racecourse installed new illumination lamps for the 2023 season. This allows for evening to nighttime races, and will be in operation once testing is completed. All that is left for the 2022 horserace season in Iwate, is the \"Spring Keiba Race\" that will be held on March 11 to 14, 19 to 21 and 26 to 28. Chief Executive Odajima said \"We are working on the special event by having a month long thorough training\".",
        "source_lang": "ja",
        "target_lang": "en",
        "mt": ""
    },
    {
        "source_text": "V Need for Speed: The Run takes place across America. Review. An originally carefree ride turned into a routine morning drive to work because of a series of completely superfluous and sloppy mistakes. The ambitions were met to a certain point, but it does not matter since nobody obviously wanted to do any extra work. Before it was released, the new version subtitled The Run created high expectations. It promised to shift the old Need For Speed racing series in a new direction; the demos made it look like a game that might stand up in the action racing genre. We were curious to see the sections where the main character gets out of the car and runs. Typical for the NFS series though, in the end many things are different from what we expected. The game represents a possibly decent arcade race, but the whole is burdened by several unnecessary mistakes featured in the series for a number of years. This means they are not really mistakes, but the expression of an incomprehensible laziness of the developers. The adventure opens very well. You are introduced into a story, where the main character, Jack, decides to solve some personal issues by participating in an illegal race across America. You get in the car on the west coast, in San Francisco, and your task is to be the first one to reach New York. The idea brings several interesting features. The route is divided into ten stages, subdivided into over fifty races. This means each race takes place on a different route, and given stages are set in varied and interesting environments. One thus does not feel the game keeps offering the same things. Despite the graphics being on the same level of previous parts of the series, some of the environments are very nice to look at. Still, it is nothing world-shattering. Driving through the desert, autumnal countryside, or high in snow-covered mountains is visually very pleasant though. In addition, the races are, from time to time, enlivened by an untypical feature. For example, in the desert, you get into a sandstorm, significantly decreasing the visibility. On the other hand, in the mountains, you have to be careful not to get under an avalanche. Individual races are ordered fairly well. There are just a few types, but it is sufficient. For a while, you try to overtake a number of competitors (basically a regular race); then you try to beat the time (standard stopwatch race); or you are in a duel with a single rival. On top of everything else you sometimes come across the police who make your efforts more difficult. The parts outside the car are new. They are just interactive animations, where most of the time Jack is running away from someone and you need to help him by pressing the right buttons at the right time. Nothing difficult. It is a surprise though, that these parts are much less in number than you would expect (just three to be precise). It actually turns out to be good for the game, because this feature does not get to be boring; within what was already said, it is one of the things that make the game more entertaining. The driving model follows the footsteps of the previous parts. This means that it is nothing special anymore, but it cannot be considered a negative. If you are looking for a real-to-life simulation, you will have to look elsewhere. Still, this driving model is fully suitable for the action style racing, even though we could find better at the competition. So far, everything is just right. However, after some time, problems come. In contrast with the driving model, the collision model is not that good. From a game of this type, one does not expect complicated deformations and collisions, but when you have no idea, before crashing into any object, how your car will act, something is not right. Typically, when overtaking or passing cars tightly in common traffic, you sometimes lightly touch the other car. Yet sometimes in nearly identical situation your car ends up in wild pirouettes. Or, crashed completely. This is not such a big deal due to the restart system, but is enough to spoil the fun. The restarts are done so that if you crash or get far off the track, the game takes you back to the last interrupted point. Nevertheless, there are only five restarts available per each race. If you use them up, you have to start the race from the beginning. This makes it an aid in case something does not work out, but you cannot rely on it completely. Sometimes the restarts are not enough and you need to learn a given section of the race by heart. A significant shortcoming of the game is the fact that the same things often happen in the same places. For example, some turns have to be driven through in a specific way, otherwise you simply do not fit in. At other times you meet civilian cars at a given place in the very same configuration, no matter if you come first, fifth, five seconds earlier, or one minute later. This is especially annoying in situations where you can see how your rival drives through the two cars coming in the opposite direction so easily, while when you get there, the cars are already positioned so that you have to either drive around or slow down. It makes no difference when you get to them; everything is set so that the situation always occurs just in front of your nose. The competitors have other advantages, too. While playing the game, you find several places, where, regardless of time, the same competitor overtakes you at the very same spot. This is most obvious at the end of the game, on a long bridge, where you are driving in the opposite direction. Obviously, your rival has to get in front of you no matter what. The thing is that when he is driving in front of you, he makes your vision worse, which causes you to crash the car a few times in the section. One can understand the attempt at making the game more interesting and adrenalin-filled, but it is so obvious it gets annoying quickly. It's a pity, because despite the simple driving model, the game is entertaining and sometimes even so full of action you do not have time to pay attention to what is happening around you. It is not important whether the reason you do not get bored is the concept with fifty unique tracks, ordering of races, or something else. The idea of changing cars during races is unusual. You have to watch out for gas stations along the way, as that is where you car may change despite the fact that in most of the cases the one you have is fully sufficient. Cars are divided into three categories. Sports cars are suitable for cities; strong American cars for straight highway sections; and exotic supersports cars for technical driving, such as along crooked mountain tracks. The key story mode is closely connected with the challenge mode; these are the races in individual locations you know from the story. Here, you gain both medals and experience points for your profile, common for both challenges and the story. Various features unlock fir getting a higher driver level: starting with cars and ending with profile backgrounds. Again, the profile is interconnected with an on-line Autolog function, which, among other things, compares the results you have reached with those of other players, and ensures community functions. Yet another setback difficult to understand; is the situation from the last race in the story. You and your car get into a subway tunnel (let's say you do), where you speed down the tracks in the darkness (let's say you do). Your speedometer shows numbers from 150 to 200 km/h (let's say it does), when suddenly, a subway train comes running down from behind you, turning your car into a pile of scrap metal. For several days, our editorial staff kept discussing whether when designing the game no one thought for a moment or whether its authors really think we are such morons. The technical part of the game is nothing extraordinary; but the overall visual impression is mostly pleasant, sometimes even great. It is a pity though, that in some dramatic moments, the recording, in some cases rather tragically, decreases. This especially concerns accidents with large number of participants, where fluent recoding would not help you much anyway. The sound is all right; the soundtrack is a matter of taste. In order to please the widest possible young audience, the soundtrack is 'flecked in from all quarters'; but there probably will not be many people buying the game because of its music. Overall impression of Need for Speed: The Run is quite confused. If the game avoided those clearly redundant mistakes, we could sincerely say that The Run is the best part of NFS for the past several years. However, the game feels unfinished. It surely is a nice entertainment, but prepare to be blinded by the mistakes with the strength of airport spotlights.",
        "target_text": "V Need for Speed: \"The Run\" - das illegale Rennen quer durch Amerika. Rezension. Die ursprünglich sorglose Fahrt wird durch eine Serie völlig vermeidbarer, dilettantischer Fehler zur Routinefahrt zur Frühschicht. Es gelang zwar, die Ambitionen zum großen Teil zu erfüllen, aber was nützt das schon, wenn offensichtlich niemand Lust hatte, ein bisschen mehr zu tun. Schon bevor er auf die Ladentische kam, weckte der neue Teil mit dem Untertitel \"The Run\" hohe Erwartungen. Versprach er doch, die schon bejahrte Spieleserie \"Need for Speed\" wieder ein Stück in eine neue Dimension zu verschieben und in den spielbaren Demonstrationsbeispielen schien er tatsächlich nicht nur eines von vielen Action-Rennspielen zu sein. Wir waren auch neugierig, wie die eingepassten Passagen ausfallen, in denen der Hauptprotagonist aus dem Auto steigt und zu Fuß weitergeht. Aber wie man es bei NFS schon gewöhnt ist, ist im Endeffekt vieles anders, als man erwartet hatte. Sicher - potenziell sind es recht anständige Arkade-Rennen, aber insgesamt wird das Spiel von einigen überflüssigen Fehlern geschmälert, die in dieser Serie mehr oder weniger schon ein paar Jahre lang präsent sind. Also sind es eigentlich keine Fehler mehr, sondern eher Anzeichen einer im Prinzip unbegreiflichen Faulheit der Spieleentwickler. Das Abenteuer beginnt sehr gut. Erstmal wird man in die Geschichte eingeführt, dessen Hauptfigur Jack gewisse Probleme persönlichen Charakters hat; die einzige Lösung scheint zu sein, an einem illegalen Wettrennen quer durch Amerika teilzunehmen. In San Francisco, also an der Westküste, setzt man sich ans Lenkrad - mit der Aufgabe, als erster in New York zu sein. Die Grundidee beinhaltet eine ganze Reihe interessanter Elemente. Die gesamte Route ist in zehn Etappen und in mehr als fünfzig einzelne Rennen aufgeteilt. Das bedeutet, dass jedes Rennen auf anderer Strecke ausgetragen wird und dass die einzelnen Etappen in verschiedenem, ausreichend unterschiedlichem und interessantem Milieu stattfinden. Man hat keinen Moment den Eindruck, dass Spiel würde immer wieder das Gleiche anbieten. Manche Umgebungen sind dazu noch ausgesprochen hübsch anzusehen, obwohl das technische Niveau der Grafik nicht über das der früheren Teile der Serie hinausgeht. Also nichts Weltbewegendes. Aber die Fahrt durch die Wüste, durch herbstliche Landschaft oder hoch oben durch tief verschneite Landschaft wirk visuell sehr angenehm. Hin und wieder bringen untypische Elemente ein wenig Abwechslung in die einzelnen Rennen. In der Wüste zum Beispiel wird man von einem Wüstensturm überrascht, der die Sicht stark einschränkt. In den Bergen wiederum muss man höllisch aufpassen, dass man nicht von einer Lawine verschüttet wird. Nebenbei sind recht gut hintereinander die einzelnen Rennen eingebaut. Zwar nur ein paar, aber sie reichen. Eine Weile versucht man so, die vorgeschriebene Anzahl von Gegnern zu überholen (im Prinzip ein klassisches Rennen), dann hat man Zeit aufzuholen (klassisches Rennen gegen die Stoppuhr), dann erwartet einen noch ein persönliches Duell mit einem einzigen Kontrahenten. Und dazu mischt sich auch noch die Polizei ein, die einem die ganze Sache vermasseln will. Eine Neuheit sind Passagen, in denen Jack den Wagen verlässt. Dabei geht es eher um gewisse interaktive Animationen, in denen Jack vor irgend jemandem flieht und wo ihm der Spieler helfen muss, indem er im richtigen Moment den richtigen Knopf drückt. Also nichts Kompliziertes. Es überrascht allerdings, dass es im Spiel viel weniger solcher Passagen gibt, als man erwarten würde (konkret wohl nur drei). Letztendlich ist dies der Sache eher zum Vorteil, denn so hat dieses Element wenigstens keine Chance, langweilig zu werden - es gehört im Kontext zum oben gesagten zu den Elementen, die das Spiel abwechslungsreicher machen. Das Fahrmodell schreitet in den Fußtapfen der vorangegangenen Teile. Das heißt, von heutigem Blickpunkt gesehen, reißt es zwar keine Bäume aus, andererseits könnte man nicht behaupten, es wäre schlecht. Wer realistische Simulationen sucht, muss sich anderswo umsehen. Aber einem aktionsgeladenen Rennfahren wird das hiesige Fahrmodell auch weiterhin ganz gut gerecht, obwohl man bei der Konkurrenz bessere finden könnte. Bis dahin ist soweit alles in bester Ordnung. Echte Probleme tauchen erst nach gewisser Zeit auf. Im Gegensatz zum Fahrmodell ist das Kollisionsmodell nicht ganz O.K. Von einem Spiel dieser Art ist kaum zu erwarten, dass es komplizierte Deformationen und Kollisionen berechnet, aber wenn man praktisch vor keinem Aufprall auf irgend ein Objekt Ahnung hat, wie sich das Auto verhält, dann ist offensichtlich nicht alles in Ordnung. Typisches Beispiel: Beim engen Überholen oder Vorbeifahren an entgegenkommenden Autos \"streift\" man an manchen Stellen den anderen Wagen nur leicht, in anderen, nahezu identischen Situation kommt man aber ins Schleudern und dreht wilde Pirouetten. Oder fährt die Karre gleich zu Schrott. Dank des Restart-Systems macht das zwar nichts weiter aus, ab ärgerlich ist es allemal. Die Restarts sind so gelöst: wenn man Totalschaden hat oder weit abseits der Strecke landet, dann wirft einen das Spiel zurück an den letzten Anhaltspunkt der Strecke. Nur - in jedem Rennen hat man nur fünf Restarts. Wenn man sie ausgeschöpft hat, geht alles von vorne los.. Die Restarts sind also eher so etwas wie ein Hilfsmittel, für den Fall, dass etwas nicht gelingt, aber drauf verlassen sollte man sich lieber nicht. Manchmal hilft aber nicht mal der Restart, da hilft nichts anderes, als den kritischen Abschnitt aus dem Kopf zu lernen. Ausgesprochen unangenehm ist, dass die gleichen Dinge oft an den gleichen Stellen passieren. Manche Kurven muss man zum Beispiel auf ganz spezifische Art und Weise durchfahren, sonst passt man einfach nicht durch. Anderswo begegnet man an der entsprechenden Stelle \"zivilen\" Autos immer in gleicher Konfiguration, egal, ob man als erster oder fünfter, fünf Sekunden früher oder eine Minute später kommt. Das ist besonders in Situationen ärgerlich, wenn man sieht, dass der Kontrahent vor einem spielend an zwei entgegenkommenden Autos vorbeikommt, aber bis man selbst dort ankommt, sind die Wagen bereits in einer solchen Position, dass man sie umfahren oder bremsen muss. Und es ist egal, wann man dort ankommt, alles ist nämlich so konzipiert, dass es zu dieser Situation immer dicht vor Ihrer Nase kommt. Die Kontrahenten haben noch weitere Vorteile. Im ganzen Spiel gibt es ein paar Stellen, wo man immer an der gleichen Stelle vom gleichen Gegner überholt wird und auch hier wieder ohne Rücksicht auf den Zeitpunkt. Am Verrücktesten ist dies zum Abschluss des Spiels auf der langen Brücke, die man in Gegenrichtung passiert. Der Kontrahent muss einen hier offensichtlich auf Teufel komm raus überholen. Und wenn er dann schon mal vor einem ist, dann nimmt er einem natürlich die Sicht, sodass man dort anfangs das eigene Auto ein paar Mal in Klump fährt. Klar - man will das Spiel einfach spannender und aufregender machen aber diese Absicht ist so deutlich, dass sie einem schnell die Freude am Spiel vermiest. Und das ist schade, denn trotz einfacherem Fahrmodell ist das Spiel insgesamt recht unterhaltsam und stellenweise auch so aktionsgeladen, dass man fast nicht mehr weiß, wo einem der Kopf steht. Und im Prinzip ist egal, was \"schuld\" daran ist - das Konzepts mit fünfzig einzigartigen Routen, die Anordnung der Rennen auf eine Weise, dass keine Langeweile aufkommen kann, oder etwas ganz anderes... Eine ungewöhnliche Idee ist auch der Wagenwechsel im Laufe der Rennen. Man darf dabei die Tankstellen an der Strecke nicht übersehen, denn gerade hier kann man das Auto wechseln, obwohl in den meisten Fällen das Auto ausreicht, das man gerade hat. Die Autos sind in drei Kategorien unterteilt. Die Sportwagen sind gut für die städtischen Bereiche geeignet, die starken amerikanischen Limousinen für die geraden Autobahnen und exotische Super-Sportwagen für die technischen Fahrten, zum Beispiel auf den Serpentinen im Gebirge. Hand in Hand mit dem Modus der Spielgeschichte geht auch der Aufgaben-Modus (Herausforderungen) - also die Rennen in den einzelnen Lokalitäten, die man aus der Geschichte kennt. Hier gibt es nicht nur Medaillen, sondern auch Erfahrungspunkte für das eigene Profil zu gewinnen, das gemeinsam für die Aufgaben (Herausforderungen) und die Geschichte ist. Um zum höheren Fahrerniveau zu gelangen, müssen verschiedene Gegenstände aufgeschlossen werden: vom Auto angefangen, bis hin zu den Backgrounds für das Profil. Dies ist gleichzeitig mit der Online-Funktion Autolog verbunden, die unter anderem die eigenen erzielten Resultate mit denen anderer Spieler vergleicht und auch für weitere kollektive Funktionen sorgt. Einer von weiteren unverständlichen Schnitzern ist eine Situation im letzten Rennen der Geschichte. Hier kommt man nämlich mit dem Auto in einen U-Bahn-Tunnel (meinetwegen), wo man im Dunkeln auf den Schienen lang rast (meinetwegen). Auf dem Tacho blicken Ziffern zwischen 150 a 200 km/h (meinetwegen), aber da kommt auf einmal von hinten eine U-Bahn und fährt einen kompromisslos zu Schrott. In unserer Redaktion werden wir wohl noch lange darüber streiten, ob das ein Blackout der Spielgestalter war oder ob uns die Autoren für so blöd halten. Die technische Seite ist nichts Überwältigendes aber zumindest der visuelle Gesamteindruck ist in den meisten Fällen recht ansprechend und hier und da sogar brillant. Umso ärgerlicher ist, dass sich bei einigen spannenden Momenten die Bildwiederholfrequenz langsamer wird und dies mitunter ziemlich dramatisch. Das betrifft jedoch namentlich die Unfälle mit größerer Anzahl von Beteiligen, wo einem eine kontinuierliche FPS sowieso nichts nützt. Die Tonwiedergabe ist soweit O.K. und der Soundtrack ist Geschmackssache. Im Bemühen, eine so breite wie nur mögliche Skala eher jungen Publikums anzusprechen, entstand ein Soundtrack a lá \"von jedem etwas\" - aber wer kauft sich solch ein Spiel schon wegen der Musik?! Der Gesamteindruck von Need for Speed: The Run? Die Gefühle sind eher gemischt. Wenn das Spiel nicht durch die erwähnten total unnötigen Fehler geschmälert würde, hätten wir mit dem Brustton der Überzeugung behaupten können, dass The Run das beste Stück von NFS in den letzten Jahren ist. Aber so wirkt das Spiel irgendwie unfertig. An für sich ein klasse Vergnügen, aber man sollte darauf vorbereitet sein, dass einem diese Fehler mit der Power von Flughafenscheinwerfern in die Augen stechen.",
        "source_lang": "en",
        "target_lang": "de",
        "mt": ""
    },
    {
        "source_text": "Heavy rain, flooding prompts rescues in Louisiana, Mississippi. Heavy rain and widespread flooding in Louisiana lead the governor to declare a state of emergency on Friday, with more rain expected over the state through Saturday. Numerous rivers in southeast Louisiana and southern Mississippi were overflowing their banks and threatening widespread flooding after extreme rainfall, the National Weather Service reported. Louisiana Gov. John Bel Edwards said state officials are in constant contact with local officials, and assistance is already on the move to affected parishes. Mike Steele, a spokesman for the Governor's Office of Homeland Security and Emergency Preparedness, said requests were coming in for high-water vehicles, boats and sandbags. Steele said Tangipahoa Parish alone requested tens of thousands of sandbags. A flood watch remains in effect until Saturday across most of south Louisiana. The weather service said in a statement that an additional 3 to 5 inches could fall over the area. In south Alabama, a flood watch was in effect Friday as rain continued in the Mobile area. The Comite River near Baton Rouge and Amite River near Denham Springs, both in Louisiana, were predicted to set record crests over the weekend. Forecaster Alek Krautmann said both rivers could flood many houses in suburban areas near Baton Rouge. He also said that flooding downstream in Ascension Parish is a threat, as those swollen rivers will be slow to drain into Lake Maurepas. The Tickfaw River, just south of the Mississippi state line in Liverpool, Louisiana, was already at the highest level ever recorded at 9 a.m. Friday. Rescuers were still plucking people from floodwaters in Amite and Wilkinson counties in southwest Mississippi. Leroy Hansford, his wife and stepson were among those rescued earlier Friday near Gloster. Hansford, 62, says waters from Beaver Creek, which is normally more than 400 feet away from his house, rose quickly overnight. He said another stepson who lives nearby alerted him. \"We woke up and the water kept on coming,\" Hansford said. It came up to my waist. His wife told Hansford that it's the highest she's seen the creek in the 48 years she's lived there. Hansford said he and his family members all have disabilities, and he's the only one who can swim. Hansford said emergency workers rescued all three in a large military-style truck and took them to the fire station in Gloster, where they were sheltering Friday. Krautmann says flooding is \"quickly becoming widespread\" as heavy rains continue, saying officials are considering evacuation orders. Krautmann says one observer near Livingston reported 13.75 inches of rain from midnight to Friday morning. Krautmann said the ground was heavily saturated by rainfall since Wednesday. Heavy rain and street flooding prompted the rescue of residents from their homes in Tangipahoa Parish and the cancellation of classes in five school districts, authorities said. CBS affiliate WWL reports that an alderwoman in Tangipahoa said 200 homes flooded. Residents had been evacuated to two churches but both are now flooding. Parish President Robby Miller said authorities rescued 72 people and seven pets stranded by high water. Shelters have been opened in the town of Amite and the city of Hammond to house those who were evacuated. \"They will be allowed to return home once the water starts to recede,\" he said. In the Tangipahoa Parish city of Hammond, close to two dozen streets were closed because of high water, and sandbags were made available for pickup by residents hoping to keep water out of homes and businesses. \"The last major flood we had was in March,\" said city administrator Lacy Landrum. This one is on track to be a similar event. In Mississippi, Harrison County Emergency Manager Rupert Lacy said steady rain continued on the Gulf Coast. He said a handful of houses were reported as flooded Thursday, but none have been reported so far Friday. Keith Townson, manager of Shopper Value Foods in Amite, has lived in the area for 40 years. \"I've seen water in some places I have never seen before,\" Townson said, \"and it's still coming down.\".",
        "target_text": "Heftige Regenfälle, Überschwemmung gibt Anlass zu Rettungen in Louisiana, Mississippi. Heftige Regenfälle und großflächige Überschwemmungen in Louisiana zwangen den Gouverneur dazu, am Freitag den Notstand auszurufen. Es wird den ganzen Samstag über mit mehr Regenfällen gerechnet. Zahlreiche Flüsse im Südosten Louisianas und dem Süden des Mississippis überfluteten ihre Ufer und drohten mit großflächigen Überschwemmungen nach extremen Regenfällen, berichtete der Nationale Wetterdienst. Der Gouverneur von Louisiana John Bel Edwards teilte mit, dass Staatsbeamte im ständigen Kontakt mit den örtlichen Behörden stehen und Hilfe zu den betroffenen Gemeinden bereits unterwegs sei. Mike Steele, ein Sprecher für das Office of Homeland Security and Emergency Preparedness des Gouverneurs, teilte mit, dass sich die Anfragen für Hochwasserfahrzeuge, Boote und Sandsäcke mehrten. Steele sagte, dass allein die Gemeinde Tangipahoa zehntausend Sandsäcke angefordert hätte. Ein Überschwemmungswarnsystem wird über weite Teile im Süden Louisianas bis Samstag eingesetzt. Der Wetterdienst ließ verlautbaren, dass in diesem Gebiet zusätzliche 3 bis 5 Zoll an Regen fallen könnten. Im Süden Alabamas wurde am Freitag ein Flutfrühwarnsystem eingesetzt, während es im Gebiet Mobile weiterhin regnete. Der Fluss Comite in der Nähe Baton Rouges und der Fluss Amite in der Nähe Denham Springs, die sich beide in Louisiana befinden, werden aller Wahrscheinlichkeit nach über das Wochenende Rekordpegel erreichen. Der Metereologe Alek Krautmann sagt, dass beide Flüsse viele Häuser in den Vorortgegenden nahe Baton Rouge überschwemmen könnten. Er sagte auch, dass eine stromabwärts gerichtete Überschwemmung in Ascension Parish eine Gefahr darstellt, da diese über die getretenen Flüsse nur langsam in den Lake Maurepas fließen werden. Der Fluss Tickfaw, südlich der Mississippi Staatsgrenze in Liverpool, Louisiana, erreichte am Freitag bereits um 09.00 den höchsten Stand, der jemals aufgezeichnet wurde. Rettungsteams zupften noch immer Leute aus dem Flutwasser in den Bezirken Amite und Wilkinson im Südwesten von Mississippi. Leroy Hansford, seine Frau und sein Stiefsohn befanden sich unter denjenigen, die am Freitag in der Nähe von Gloster gerettet wurden. Hansford, 62, sagt, dass Wasser von Beaver Creek, das normalerweise mehr als 400 Fuß von seinem Haus entfernt liegt, über Nacht stark anstieg. Er sagte, dass ihn ein weiterer Stiefsohn, der in der Nähe wohnt, gewarnt hätte. \"Wir sind aufgewacht und das Wasser strömte und strömte herein,\" sagte Hansford. Es erreichte meine Taille. Seine Frau sagte Hansford, dass sie in den 48 Jahren, in denen sie dort lebte, noch nie einen solchen Hochstand des Flusses gesehen hätte. Hansford sagte, dass er und seine Familienmitglieder alle Behinderungen hätten und er der Einzige wäre, der schwimmen kann. Hansford sagte, dass Nothelfer alle drei in einem großen Militär-LKW gerettet hätten und sie zu der nächsten Feuerwache in Gloster gebracht hätten, wo sie bis zum Freitag untergebracht waren. Krautmann sagte, dass die Überschwemmung \"sich schnell ausgebreitet\" hatte, da es weiterhin schwere Regenfälle gab und, dass die Behörden Evakuierungsanweisungen in Betracht zögen. Laut Krautmann meldete ein Beobachter in der Nähe von Livingstone von Mitternacht bis Freitag morgen von 13,75 Zoll Regen. Krautmann sagte, dass der Boden durch die Regenfälle seit Mittwoch erheblich vollgesogen sei. Die Behörden gaben an, dass schwere Regenfälle und Straßenüberschwemmungen die Rettung von Einwohnern aus ihren Häusern in Tangipahoa Parish und Unterrichtsausfall in fünf Schulbezirken verursachten. Der CBS-Tochtersender WWL berichtete, dass eine Beigeordnete in Tangipahoa 200 überschwemmte Häuser angab. Die Einwohner wurden in zwei Kirchen evakuiert, die jetzt beide überschwemmt wurden. Der Vorsteher der Gemeinde Robby Miller sagte, dass die Behörden 72 Leute und sieben Haustiere gerettet hätten, die vom Hochwasser angespült wurden. In den Städten Amite und Hammond wurden Notunterkünfte eingerichtet, um die Evakuierten zu beherbergen. \"Sobald das Wasser anfängt zurückzugehen, werden sie wieder in ihre Häuser zurückgehen können,\" sagte er. In der Stadt Hammond der Gemeinde Tangipahoa wurden fast zwei dutzend Straßen aufgrund des Hochwassers geschlossen und Sandsäcke für die Bewohner zur Mitnahme bereitgestellt, die hoffen, das Wasser aus ihren Häusern und Geschäften halten zu können. \"Die letzte große Überschwemmung, die wir hatten, war im März,\" sagte Lacy Landrum von der Stadtverwaltung. Dies scheint ein ähnlicher Vorfall zu werden. In Mississipp sagte der Notfallmanager Rupert Lacy des Harrison Countys, dass es an der Golfküste weiterhin regnete. Laut seinen Angaben sollen eine Handvoll Häuser am Donnerstag als überschwemmt gemeldet worden sein, aber am Freitag wurden bis jetzt keine gemeldet. Keith Townson, Manager bei Shopper Value Foods in Amite, lebt bereits seit 40 Jahren in der Gegend. \"Ich habe Wasser an Orten gesehen, an denen ich es nie zuvor gesehen habe,\" sagte Townson, \"und es kommt noch immer.\".",
        "source_lang": "en",
        "target_lang": "de",
        "mt": ""
    },
    {
        "source_text": "星野くんの二塁打。一。当たりそこないの飛球が、ふらふらと遊撃手の頭上をこえていった。左翼手が、もうれつないきおいでつっこんできた。だが、球は、その一メートルばかりまえにポトリと落ちた。Ｒ町の応援団は、「わあっ。」と、わきたった。まったく、ひろいもののヒットである。Ｒ町の少年野球団、Ｒクラブは、一回に一点、二回に一点を入れて、二点の勝ちこしのまま、相手の、Ｔ市少年野球団、Ｔクラブを六回まで無得点におさえてきた。ところが、七回の表に、いっきょ、その二点を取りかえされ、同点に追いこまれてしまった。こうなると、Ｒクラブの選手たちは、追われる者の心ぼそさを感じないわけにはいかない。延長戦に持ちこまれそうな不安をいだきはじめていた。そこへ、七回のうら、Ｒクラブの最後の攻撃で、最初の打者、岩田が、安打で一塁に出たのだ。応援団が色めきたったのもむりはない。よし、ここで一点。その一点で、勝敗がきまるのだ。Ｒクラブの選手たちの顔は、急に明るくなった。郡内少年野球の選手権大会の、出場チームになることができるかもしれない。八番打者、投手の星野が、先のほうを四分の一ほど黒くぬった愛用のバットをさげて、バッターボックスへはいろうとした。だが、そのとき、伝令がきて、かれはベンチへよばれた。一塁では、ランナーの岩田が足をそろえて、ぴょん、ぴょんと、はねている。足ならしをして、走塁の準備をしているのだ。星野は、それをちらっと見て、ベンチへ行った。キャプテンの喜多と、監督をしている大学生の別府さんが、かれを待っていた。「星野、岩田をバントで二塁へ送ってくれ。氏原に打たせて、どうしても確実に一点かせがなければならないから。」。別府さんは、正面から星野の目を見て、はっきりといった。別府さんがそういうのもむりはなかった。きょうの星野は、投手としてはかなりできがよかったけれども、打者としては、ふるわなかった。投手ゴロひとつ、三振ひとつ、という不景気な成績だ。だが、星野は元来、よわい打者ではなかった。当たれば、そうとうな大ものをかっ飛ばすほうだった。だから、かれは、この三回めの打撃で、名誉を回復しようと、ひそかにはりきっていたのだ。こんどは、きっと当たる。なんとなく、そういう予感を持っていた。それだけに、かれは、別府さんのことばにたいして、「はい。」と、すなおな返事がしにくかった。「打たしてください。こんどは、打てそうな気がするんです。」。「『打てそうな気がする』くらいのことで、作戦を立てるわけにはいかないよ。ノーダンなんだから、ここは、正攻法でいくべきだ。わかったな。さあ、みんなが待っている。しっかり、やってくれ。」。ぐずぐずしているわけにはいかなかった。「はあ。」。あいまいな返事をして、星野がひきかえすうしろから、キャプテン喜多のひくい声が、追っかけてきた。「たのんだぞ。星野。」。星野は、明るい、すなおな少年だった。人の意見にさからって、あらそうようなことは、このまなかった。しかし、きょうのバントの命令にだけは、どうしても服しにくかった。安打が出そうな気がしてならないのだ。バントのぎせい打でアウトになるのは、もったいない気がする。だが、野球の試合で、監督の命令にそむくことはできない。星野は、別府さんの作戦どおり、バントで岩田を二塁へ送るつもりでバッターボックスにはいった。二。Ｔクラブの投手は、なかなか投げない。バッテリー間のサインは、しんちょうをきわめた。やっと、サインがきまって、投手がプレートをふんだ。ランナーの岩田は足の早い選手ではなかった。だから、なるべく塁からはなれて、走塁に有利な態勢をとろうとした。投手は、ランナーのほうにも、じゅうぶん、注意をはらっている。ランナーは、じりじりと、塁をはなれはじめた。",
        "target_text": "星野君的二垒打。一。不成功的击打球慢悠悠地越过游击手的头顶。左外野手飞奔而来。然而，球却在他前方仅相差一米处悄然地落地。R镇的拉拉队“哇！”地雀跃起来。这完全是捡来的安打啊。R镇的青少年棒球队，R俱乐部第一局得一分，第二局得一分，以两分优势领先，让对手的T城市青少年棒球队，T俱乐部直到第六局都不曾得分。然而，进入第七局上半场，一下子被对手得了两分，比分追平。如此一来，R俱乐部的选手们不禁感受到那些被追上的压力。开始担心起比赛会进入加时赛了。然后，在第七局下半场，R俱乐部的最后一攻，第一击球手岩田安打上垒。难怪啦啦队员们兴奋不已。好，在这得一分。这一分就决定了胜负。R俱乐部的队员们顿时眼前一亮。他们或许能够晋级郡青少年棒球锦标赛的参赛队。第八位击球手星野投手拉着他心爱的、顶端四分之一部分涂黑的球棒，准备进入击球区。但就在此时，教练传令过来，把他叫回到队员席。一垒上，跑垒员岩田双脚并拢在练习弹跳。他正在调整步伐，准备跑垒。星野喵了一眼，走回了队员席。队长喜多和担任教练的大学生别府正在等着他。“星野，请用触击球将岩田送上二垒，无论如何我们必须让氏原上场击球以获得确切的一分。”。别府教练直视着星野的眼睛，清晰地说道。别府教练这么说也不无道理。今天的星野作为投手的表现相当不错，但作为击球手却并不出彩。投手地滚球1次、三振1次，成绩不佳。不过，星野原本也并不是一名差劲的击球手。若能击中的话，也打过飞得很高很远的球。所以，他暗下决心，想着要通过这第三次击球，捍卫自己的名誉。这一次，一定能击中。我总感觉有这种预感。因此，对于别府教练的提议，他很难率真地回答“是”。“请让我正常打吧，我总感觉这次我可以的。”。“不能仅凭一句‘我感觉我可以’，就成为策略啊。现在场上是无出局的现状，这里应该采取正面攻击。明白吗？好啦，都在等着呢。打起精神，给我好好干。”。没办法磨磨蹭蹭的。“好。”。星野含糊地应了一声，就转身回场。身后传来喜多队长低沉的声音。“拜托了哦。星野。”。星野是一个开朗直率的男孩。此前，他从没有过与人意见不和而争吵之事。然而，对于今天的触击球的指令，他却难以服从。他总感觉自己能打出安打。以触击球牺牲打的方式出局，感觉是一种浪费。然而在比赛中，球员不能违抗教练的命令。于是星野决定遵照别府教练的策略，他走进击球区，打算用触击球将岩田送上二垒。二。T俱乐部的投手迟迟不投球。投捕手之间的暗号极其谨慎。最后终于定好了暗号，投手开始投球。跑垒员岩田并不是速度很快的运动员。 因此，他尽量远离垒台，为跑垒争取有利的位置。投手也密切关注跑垒员的动向。跑垒员开始一点点地出垒。",
        "source_lang": "ja",
        "target_lang": "zh",
        "mt": ""
    },
    {
        "source_text": "あっ、少し出すぎた……。バッターボックスにいる星野がそう思うのと同時に、投手は一塁へ矢のような球を送った。あぶない。岩田は、すなけむりをあげて、塁へすべりこんだ。塁しんは、手のひらを下にして、両手をひろげている。セーフ！あぶなく助かったのだった。一塁のコーチャーが、大声でランナーに何かいっている。岩田のはりきった動作を見ているうちに、星野の打ちたい気持ちが、また、むくむくと頭をもたげてきた。――打てる。きっと打てる。確実にヒットが打てさえすれば、むりにバントをするにはおよばない。かれは、しせいを少しかえた。心もち、またを大きく開いて、左足を、ちょっとまえへ出した。とたんに、投手が第一球を投げこんできた。予想どおりのつりだま。しかし、星野のもっともすきな近めの高い直球……。星野は、大きくふった。当たった……。バットのまん中に当たったボールは、ぐうんとのびて、二塁と遊撃の間をぬくあざやかなヒットになった。中堅手が転てんするボールを追って、やっと、とらえた。そのまに、ランナーは、二塁、三塁。ヒット！ヒット！二塁打だ。Ｒ町の応援団は総だちになった。ぼうしを投げあげる気の早い者もある。ボールは、やっと、投手のグローブにかえった。星野は、二塁の上に直立して、両手をこしに当てて、場内を見まわした。だが、このとき、星野は、別府さんがにがい顔をして、ベンチからかれのほうを見ていることには、気がつかなかった。星野の一撃は、Ｒクラブの勝利を決定的にした。九番打者の氏原が、右翼に大飛球をあげ、それがぎせい打になって、岩田がホームインしたからである。Ｒクラブの郡内野球選手権大会出場は確定し、星野仁一は、この試合の英雄となった。三。郡内少年野球選手権大会の日どりは、さしせまっていた。だから、星野たちのチームは、自分の地区からの出場権をかくとくした試合のあくる日も、練習を休まなかった。選手たちは、定められた午後一時に、町のグラウンドに集まって、やけつくような太陽の下で、かたならしのキャッチボールをはじめた。そこへ、監督の別府さんがすがたをあらわした。選手たちは、別府さんのまわりに集まって、めいめい、ぼうしをぬいで、あいさつをした。キャプテンの喜多は、いつものとおりに、打撃の練習をはじめるものと思って、バットを取りにいった。別府さんは、喜多からバットを受け取ると、「みんな、きょうは、少し話があるんだ。こっちへきてくれないか。」。といって、大きなカシの木かげにいって、あぐらをかいた。選手たちは、別府さんのほうを向き、半円をえがいて、あぐらをかいた。「みんな、きのうは、よくやってくれたね。おかげで、Ｒクラブは待望の選手権大会に出場できることになった。おたがいに喜んでいいと思う。ところで、きのうのみんなの善戦にたいして、心からの祝辞をのべたいのだが、ぼくには、どうも、それができないのだ。」。補欠も入れて十五人の選手たちの目は、じっと別府さんの顔を見つめている。別府さんの、おもおもしい口調のそこに、何かよういならないものがあることを、だれもがはっきり感じたからである。別府さんは、ひざの上に横たえたバットを、両手でゆっくりまわしていたが、それをとめて、静かにことばを続けた。「ぼくが、監督に就任するときに、きみたちに話したことばを、みんなはおぼえてくれているだろうな。ぼくは、きみたちがぼくを監督としてむかえることに賛成なら、就任してもいい。町長からたのまれたというだけのことでは、いやだ。そうだったろう、喜多くん。」。喜多は、別府さんの顔をみて、強くうなずいた。",
        "target_text": "啊，出来太多了…… 正当星野在击球区这么思考的同时，投手将球如箭一般射向一垒。危险！岩田扬起沙尘，滑上垒位。垒审掌心朝下双臂平展。上垒！危险但得救了。一垒的跑垒指挥员正在向跑垒员大声喊着话。看到岩田全身心投入的动作，星野想击球的念头又重新高涨。——能击中。一定能击中。只要确定能击中，就不必勉强打触击球。他稍微改变了姿势。心态放稳，张开双腿，将左脚稍微向前伸出。突然，投手投出了第一球。果然是钓鱼球。然而，却是星野最喜欢的近距离高的直球……。星野用力挥棒。打中了……。 球撞击在了球棒的中央部，画出长长的抛物线，落到了二垒和游击手之间，是巧妙的安打。中外野手追赶滚落的球，好不容易才拿到。借这空档，跑垒员跑上二垒，接着三垒。安打！安打！是二垒安打。R镇的拉拉队全员起立。甚至有人早早地把帽子抛向空中以示庆贺。球最终回到了投手的手中。星野耸立在二垒上，双手叉腰，环视着四周。然而，此时的星野并没有注意到，别府教练正坐在队员席上一脸苦涩地看着他。星野的一击为R俱乐部锁定了胜利。9号击球员氏原向右外野打出了一个高飞球，成了牺牲打，结果岩田因此安全踏上本。R俱乐部确定了郡棒球锦标赛的参赛资格，星野仁一成为本场比赛的英雄。三。县青少年棒球锦标赛的赛期将近。因此，星野和他的队友们没有丝毫的懈怠，甚至在他们获得地区出线资格的第二天也依旧投入正常训练。约定时间的下午一点，队员们在街镇球场集合，顶着炎炎烈日，开始热身的传接球训练。然后，别府教练现身。球员们聚集在别府教练的周围，各自脱帽向教练问好。喜多队长以为还和往常一样开始击球练习，于是去拿来了球棒。 当别府教练从喜多手中接过球棒时，。“各位，今天我有话要说，可以请你们过来一下吗？”。说着，他走到一棵大橡树下，盘腿而坐。选手们面朝别府教练，围了一个半圆，盘腿坐下。“昨天大家都做得不错。托大家的福，R俱乐部才能有资格参加期待已久的锦标赛，我们彼此都应该感到高兴才对。对于大家昨天的出色表现，我很想由衷地表示祝贺。然而，我却做不到。”。包括替补队员在内的15名队员的目光都紧紧注视着别府教练的脸。所有人都能清晰的感觉到，别府教练那严肃的语调里非同小可的问题。别府教练用双手慢慢地旋转放在腿上的球棒，然后他停了下来，继续沉声说道。“我相信你们都记得我接任教练时对你们说过的话吧。你们要是赞同我来担任你们的教练，那么我就愿意接任教练一职。如果只是因为镇长想让我来当的话我不要。是吧，喜多君。”。喜多看着别府教练的脸，重重地点了点头。",
        "source_lang": "ja",
        "target_lang": "zh",
        "mt": ""
    }
]